<s>	0
<pad>	0
</s>	0
<unk>	0
<mask>	0
<unused0>	0
<unused1>	0
<unused2>	0
,	-2.84272
。	-3.73064
的	-3.76507
▁	-3.88322
、	-4.43239
在	-5.0394
和	-5.23196
)	-5.53943
“	-5.54019
年	-5.5668
是	-5.56791
了	-5.61886
:	-5.63655
(	-5.73001
中	-5.77523
”	-5.79497
为	-5.80054
有	-5.89186
月	-5.92417
人	-5.93819
日	-5.95688
与	-5.96028
大	-6.0189
上	-6.09262
对	-6.10531
不	-6.13662
一	-6.18616
将	-6.23003
等	-6.28209
后	-6.29538
以	-6.3345
时	-6.37207
;	-6.3784
说	-6.38873
到	-6.43618
▁*	-6.44708
也	-6.47881
会	-6.48689
中国	-6.51824
及	-6.58414
他	-6.59971
3	-6.60227
1	-6.60315
「	-6.64553
而	-6.64815
》	-6.65405
地	-6.68338
于	-6.70614
被	-6.7252
2	-6.72656
就	-6.73862
▁==	-6.74204
新	-6.74674
《	-6.74918
并	-6.76653
从	-6.77664
但	-6.78042
要	-6.79214
多	-6.79713
5	-6.79983
下	-6.8016
小	-6.82311
前	-6.82712
4	-6.84693
高	-6.85822
我	-6.85844
三	-6.87088
表示	-6.88364
?	-6.88964
出	-6.89933
10	-6.90612
都	-6.91643
来	-6.91678
家	-6.94116
名	-6.96087
点	-6.96913
公司	-6.97127
」	-6.97363
6	-6.979
之	-6.98583
向	-7.0096
性	-7.00975
水	-7.01219
用	-7.01337
子	-7.01737
!	-7.01998
分	-7.02649
-	-7.03085
.	-7.03639
市	-7.03684
至	-7.04654
7	-7.04761
进行	-7.05906
可	-7.07331
已	-7.08035
由	-7.08044
区	-7.09322
里	-7.09464
长	-7.10336
8	-7.11611
一个	-7.11998
天	-7.1205
国	-7.13347
所	-7.14426
山	-7.14562
9	-7.14848
工作	-7.15026
个	-7.15382
我们	-7.16106
美国	-7.16263
还	-7.16392
或	-7.17456
金	-7.17612
车	-7.1778
万	-7.18987
内	-7.19262
这	-7.19657
你	-7.2027
元	-7.21349
国家	-7.2151
能	-7.21721
好	-7.21967
发展	-7.22307
二	-7.23242
市场	-7.23944
政府	-7.26002
者	-7.27346
企业	-7.27495
其	-7.27612
德	-7.27658
无	-7.27856
可以	-7.29202
着	-7.30104
五	-7.30639
美	-7.30764
成	-7.31298
外	-7.32345
队	-7.32591
文	-7.3318
四	-7.33235
过	-7.33745
▁(	-7.34025
问题	-7.34655
没有	-7.3466
开	-7.35164
最	-7.35188
比	-7.35297
台湾	-7.35678
法	-7.36537
经济	-7.3676
自	-7.37473
特	-7.3832
让	-7.38555
发	-7.39281
他们	-7.39531
国际	-7.39759
心	-7.4032
斯	-7.40406
海	-7.40893
化	-7.41245
生	-7.4141
把	-7.41627
得	-7.41682
12	-7.42328
行	-7.43037
王	-7.43276
手	-7.44348
起	-7.4496
去	-7.45374
·	-7.4578
投资	-7.45923
更	-7.46007
两	-7.4602
路	-7.46645
又	-7.47233
张	-7.47519
通过	-7.49117
马	-7.49172
已经	-7.50302
该	-7.50503
学	-7.50589
林	-7.50995
部	-7.5126
西	-7.51405
目前	-7.51602
线	-7.51635
本	-7.51679
/	-7.51712
再	-7.52041
11	-7.52166
她	-7.52456
20	-7.52644
头	-7.5311
力	-7.54213
今天	-7.54479
台	-7.55021
达	-7.55452
正	-7.55501
活动	-7.55574
做	-7.56816
拉	-7.56859
尔	-7.57056
道	-7.57216
局	-7.57348
南	-7.57422
认为	-7.58076
克	-7.58849
华	-7.58911
以及	-7.58968
明	-7.59083
看	-7.59187
管理	-7.59493
地区	-7.59923
自己	-7.59942
军	-7.5998
全	-7.59992
应	-7.60363
给	-7.60376
打	-7.60493
30	-7.60654
县	-7.60857
服务	-7.61474
重	-7.61573
机	-7.61609
号	-7.6215
这个	-7.63276
则	-7.63293
建设	-7.6339
安	-7.63693
总	-7.64117
级	-7.64339
因	-7.6435
度	-7.65192
世界	-7.6528
报	-7.65976
加	-7.66052
入	-7.67237
转	-7.67337
面	-7.67755
同	-7.67797
李	-7.68074
利	-7.6849
花	-7.68593
技术	-7.68798
风	-7.68809
量	-7.69226
今年	-7.69252
记者	-7.69858
成为	-7.69935
光	-7.70325
s	-7.7085
陈	-7.71293
就是	-7.7134
处	-7.71726
东	-7.71792
方	-7.72377
社会	-7.7252
”。	-7.72555
开始	-7.7256
老	-7.73269
】	-7.73339
教育	-7.7338
站	-7.73486
要求	-7.73781
门	-7.74539
这些	-7.74583
日本	-7.74643
六	-7.75051
使	-7.75286
各	-7.75351
时间	-7.75678
称	-7.76589
计划	-7.76811
需要	-7.77205
19	-7.77316
科	-7.77495
期	-7.77739
指出	-7.78058
人员	-7.78387
八	-7.79213
项目	-7.79719
城	-7.79975
香港	-7.8
因为	-7.80074
米	-7.80246
使用	-7.80389
事	-7.80442
银行	-7.80709
卡	-7.80721
”,	-7.80811
A	-7.80959
平	-7.81065
建	-7.81286
文化	-7.81343
当	-7.8166
包括	-7.81664
:“	-7.81672
很	-7.82391
位	-7.82464
场	-7.83001
大学	-7.83132
可能	-7.83426
中心	-7.83661
经	-7.84364
▁【	-7.84892
气	-7.84934
网	-7.85889
▁在	-7.85927
如果	-7.86137
C	-7.86607
▁===	-7.86927
如	-7.87114
合作	-7.87253
▁“	-7.87544
约	-7.87633
通	-7.87829
公	-7.87891
组织	-7.88143
其中	-7.88293
S	-7.8866
发现	-7.88726
安全	-7.88859
赛	-7.88982
提供	-7.89229
北	-7.9005
原	-7.90134
强	-7.90358
数	-7.90363
一些	-7.90489
曾	-7.90636
全国	-7.90696
希望	-7.91053
定	-7.9121
次	-7.91777
受	-7.91928
爱	-7.91967
战	-7.92303
15	-7.92505
产品	-7.9259
主要	-7.92612
P	-7.92621
州	-7.9286
七	-7.92994
黄	-7.93098
红	-7.9331
白	-7.93383
B	-7.93402
北京	-7.93404
书	-7.93494
第	-7.93535
商	-7.93569
却	-7.93725
口	-7.93977
单	-7.93992
研究	-7.94017
系统	-7.94692
只	-7.94715
体	-7.95174
女	-7.95232
想	-7.95322
作	-7.95336
型	-7.95443
罗	-7.9553
同时	-7.95744
进	-7.95882
==	-7.96438
代表	-7.96609
方面	-7.9732
近	-7.97849
18	-7.97963
发生	-7.98107
制	-7.98108
龙	-7.98254
T	-7.98337
未	-7.98446
球	-7.98569
村	-7.9868
影响	-7.98738
巴	-7.98827
图	-7.98877
参加	-7.99427
连	-8.0036
亚	-8.00549
才	-8.0056
政策	-8.00759
作为	-8.01367
共	-8.01856
九	-8.01978
因此	-8.02135
省	-8.02466
吃	-8.02741
案	-8.0311
率	-8.0313
股	-8.03514
还是	-8.03717
流	-8.03744
电	-8.03789
主	-8.03815
由于	-8.03895
▁”	-8.03962
获得	-8.04064
权	-8.04311
走	-8.04382
亿元	-8.04452
动	-8.04818
第一	-8.04843
出现	-8.05235
都是	-8.05248
清	-8.05348
回	-8.05669
。”	-8.05952
情	-8.06426
价	-8.06627
组	-8.06877
增加	-8.07121
先	-8.07203
但是	-8.07255
价格	-8.07532
对于	-8.079
首	-8.08198
16	-8.08361
空	-8.08374
工	-8.08458
现在	-8.08556
选	-8.08638
生活	-8.08686
周	-8.08698
低	-8.08831
业	-8.08848
之后	-8.0899
学生	-8.09163
会议	-8.0919
民	-8.09219
也是	-8.09293
相	-8.09613
城市	-8.09647
万元	-8.09759
带	-8.10059
支持	-8.10148
江	-8.10276
*	-8.10622
非	-8.10966
关系	-8.11272
信	-8.1134
进入	-8.11502
们	-8.11829
院	-8.12226
工程	-8.1231
机构	-8.12711
情况	-8.12771
关注	-8.13283
热	-8.13644
交	-8.13702
钱	-8.13837
火	-8.13893
请	-8.13925
团	-8.14368
学校	-8.1441
总统	-8.14693
决定	-8.14704
身	-8.14705
品	-8.14801
费	-8.14978
13	-8.15294
▁-	-8.15469
款	-8.15483
其他	-8.15594
不能	-8.15762
信息	-8.15897
D	-8.15943
M	-8.16039
刘	-8.16738
党	-8.1684
委员会	-8.1695
有关	-8.17182
岁	-8.17408
任	-8.17437
阿	-8.17514
部分	-8.17597
14	-8.17687
纳	-8.18019
石	-8.18079
立	-8.18494
未来	-8.18563
举行	-8.18874
格	-8.19047
它	-8.19414
保	-8.19441
继续	-8.1953
星	-8.19623
L	-8.20055
代	-8.20292
孩子	-8.20741
产业	-8.20806
调查	-8.20944
式	-8.21001
17	-8.21321
声	-8.21334
那	-8.21354
超	-8.21386
能力	-8.21478
基金	-8.21631
语	-8.2197
非常	-8.22119
联	-8.22166
片	-8.22938
油	-8.22986
根据	-8.23034
相关	-8.23057
双	-8.23103
调	-8.2354
25	-8.23541
间	-8.2359
必须	-8.23651
世	-8.23775
河	-8.23927
媒体	-8.2403
员	-8.2404
G	-8.24273
难	-8.24355
反	-8.24497
集团	-8.2457
交易	-8.2472
汽车	-8.24802
生产	-8.24903
这一	-8.24916
变	-8.24981
少	-8.25044
这种	-8.25114
节	-8.25137
镇	-8.25192
实现	-8.25582
设计	-8.25941
新闻	-8.26227
上海	-8.26316
资金	-8.26401
类	-8.26554
亿	-8.2658
50	-8.26582
港	-8.26739
即	-8.26761
收	-8.26811
放	-8.2686
学习	-8.26905
没	-8.26965
每	-8.26991
中央	-8.2701
太	-8.27159
病	-8.27242
教	-8.27404
神	-8.27436
完成	-8.27808
此	-8.28082
还有	-8.28096
增长	-8.28104
实施	-8.28117
单位	-8.28133
基	-8.28323
科技	-8.28348
环境	-8.28629
方式	-8.28674
布	-8.28683
古	-8.28702
y	-8.29082
见	-8.29097
行业	-8.29131
占	-8.29149
提高	-8.29317
政治	-8.29428
条	-8.29966
选择	-8.30144
像	-8.302
种	-8.30206
黑	-8.30446
实	-8.30449
感	-8.30643
奖	-8.30647
加强	-8.3075
传	-8.30813
旅游	-8.3089
处理	-8.30949
21	-8.31085
这是	-8.31337
指	-8.31348
全球	-8.31504
业务	-8.31694
个人	-8.3184
深	-8.31842
造成	-8.31873
期间	-8.31985
自己的	-8.32058
大陆	-8.32417
能够	-8.32617
医院	-8.32641
楼	-8.32759
房	-8.32788
买	-8.32821
只有	-8.32991
产	-8.33178
提出	-8.33709
事件	-8.33794
F	-8.34109
接受	-8.34502
色	-8.34758
国内	-8.34826
真	-8.35009
波	-8.35041
改革	-8.35052
e	-8.35371
虽然	-8.35433
管	-8.35598
24	-8.35651
如何	-8.35686
不同	-8.35804
解决	-8.35848
派	-8.35928
物	-8.36164
眼	-8.36178
的人	-8.3625
半	-8.36349
积极	-8.36506
盘	-8.36627
以上	-8.36739
合	-8.36755
远	-8.36975
金融	-8.37022
=	-8.37029
证	-8.37197
专业	-8.37204
均	-8.37263
所以	-8.37317
意	-8.37325
取	-8.37427
胜	-8.3752
我国	-8.37725
师	-8.38043
共同	-8.38217
参与	-8.38337
——	-8.38436
报告	-8.38495
关	-8.38496
器	-8.38605
H	-8.38841
不断	-8.39083
开发	-8.3922
很多	-8.39246
沙	-8.39436
票	-8.39498
岛	-8.39625
装	-8.40027
美元	-8.40088
乐	-8.40095
"	-8.4012
送	-8.40261
比较	-8.40533
人民	-8.40646
22	-8.40745
制度	-8.40831
超过	-8.41025
阳	-8.4106
维	-8.41062
田	-8.41158
某	-8.41249
进一步	-8.41405
平台	-8.41683
干	-8.41737
英国	-8.4175
保护	-8.41752
店	-8.41902
・	-8.4195
内容	-8.42333
件	-8.42389
十	-8.42418
乡	-8.42634
不是	-8.42795
达到	-8.43019
比赛	-8.4305
仍	-8.43109
甚至	-8.43118
木	-8.43148
尼	-8.43257
除	-8.43466
去年	-8.43511
零	-8.43624
分析	-8.43821
版	-8.43907
一次	-8.4406
23	-8.44108
运	-8.44303
之一	-8.4434
专家	-8.44466
英	-8.44482
福	-8.44944
▁据	-8.44999
i	-8.45044
应该	-8.45048
的时候	-8.45101
不过	-8.45343
无法	-8.4542
具有	-8.45436
改	-8.45464
落	-8.45808
o	-8.45895
历史	-8.45908
标准	-8.45921
资源	-8.46035
K	-8.46052
系	-8.46293
死	-8.46343
班	-8.46762
字	-8.46816
建立	-8.46935
水平	-8.47137
er	-8.47193
所有	-8.47194
t	-8.47336
工业	-8.47402
办	-8.47522
民众	-8.47707
100	-8.47729
一直	-8.47811
26	-8.47838
税	-8.4794
28	-8.48015
成功	-8.48056
正在	-8.48094
推动	-8.48096
校	-8.48198
问	-8.48203
雷	-8.48438
志	-8.48464
边	-8.48537
兵	-8.48656
飞	-8.48741
双方	-8.48752
直接	-8.48901
网络	-8.48912
」,	-8.48991
投	-8.49007
最后	-8.49236
不会	-8.49247
完	-8.49446
E	-8.49456
兰	-8.49534
防	-8.49563
常	-8.4959
云	-8.49698
列	-8.49716
特别	-8.49835
一般	-8.49856
行动	-8.4999
排	-8.50023
交通	-8.50086
结果	-8.50152
宝	-8.50153
这样	-8.50178
建议	-8.5026
哈	-8.50495
轮	-8.50521
伊	-8.50615
较	-8.50675
现场	-8.50678
运动	-8.50716
跟	-8.50726
便	-8.50801
而且	-8.50805
标	-8.50816
社	-8.50881
销售	-8.5101
奥	-8.51243
部门	-8.51262
政	-8.51294
利用	-8.51309
几	-8.51514
界	-8.51616
正式	-8.51617
了解	-8.51618
第二	-8.51811
解	-8.52197
大家	-8.52344
经营	-8.52356
电影	-8.52422
是否	-8.52697
展	-8.52865
杨	-8.53016
若	-8.53088
夫	-8.53178
27	-8.53258
理	-8.53325
40	-8.53383
0	-8.53406
来自	-8.53604
措施	-8.53717
什么	-8.53723
收入	-8.5382
副	-8.53834
N	-8.53908
规定	-8.5395
联合	-8.53984
满	-8.54016
提	-8.54018
血	-8.54047
户	-8.54085
余	-8.54201
居	-8.54366
届	-8.54509
写	-8.54552
控制	-8.54656
获	-8.54699
集	-8.54885
成立	-8.54906
创新	-8.5492
皮	-8.55007
健康	-8.55131
听	-8.55254
儿	-8.55283
中共	-8.55327
考	-8.55339
伤	-8.55346
全面	-8.55411
视	-8.55549
千	-8.55564
包	-8.55657
快	-8.55915
男	-8.55925
越	-8.55944
客	-8.56156
塔	-8.56317
青	-8.56345
升	-8.56427
数据	-8.56542
持续	-8.56548
卖	-8.56636
吉	-8.5674
直	-8.57004
药	-8.57128
地方	-8.57155
座	-8.57212
查	-8.57358
基本	-8.5739
领	-8.57401
厂	-8.5744
官	-8.57468
目标	-8.57498
农	-8.57515
驻	-8.57655
春	-8.57664
位于	-8.57784
修	-8.5781
百	-8.57875
俄罗斯	-8.57966
重要	-8.58098
以来	-8.58162
n	-8.58195
住	-8.58695
增	-8.58711
主席	-8.58717
据	-8.58843
士	-8.58868
且	-8.58926
仅	-8.58975
家庭	-8.58982
人士	-8.58984
画	-8.58997
~	-8.59041
29	-8.59184
规划	-8.59184
表	-8.59253
重点	-8.59371
这次	-8.59426
任何	-8.59484
按	-8.59503
拥有	-8.59799
奇	-8.59895
调整	-8.5998
接	-8.60116
吴	-8.60166
或者	-8.60287
导致	-8.60346
O	-8.60495
为了	-8.60656
手机	-8.60667
促进	-8.6083
看到	-8.60923
当时	-8.61396
段	-8.61432
准备	-8.61522
源	-8.61615
早	-8.61657
贸易	-8.61716
湖	-8.6214
鱼	-8.62163
义	-8.62302
a	-8.62497
值	-8.62609
m	-8.62619
受到	-8.62629
游	-8.62714
言	-8.62764
不要	-8.63239
日电	-8.63332
宣布	-8.63443
话	-8.63508
换	-8.6351
永	-8.63554
中的	-8.63557
强调	-8.63582
u	-8.63685
减少	-8.63688
支	-8.63713
得到	-8.63765
关于	-8.6379
职	-8.63846
普	-8.63873
选举	-8.63958
欧洲	-8.64034
香	-8.64097
严重	-8.64255
f	-8.64343
品牌	-8.64397
苏	-8.64491
雨	-8.64527
核	-8.64575
武	-8.64606
执行	-8.64653
史	-8.64874
介绍	-8.64932
条件	-8.64964
他的	-8.65002
60	-8.65032
底	-8.65097
申请	-8.65107
一起	-8.65133
别	-8.65145
知	-8.65295
专	-8.65487
经过	-8.65577
访问	-8.65646
差	-8.65676
创	-8.657
帮助	-8.6593
一年	-8.66095
法国	-8.66126
微	-8.66175
菜	-8.66217
室	-8.66297
何	-8.66368
保持	-8.66574
综合	-8.6672
呢	-8.66735
提升	-8.67057
报道	-8.67102
31	-8.67155
取得	-8.67194
开展	-8.67235
著	-8.67241
治	-8.67248
k	-8.67689
泰	-8.67737
分别	-8.6782
牛	-8.67836
只是	-8.67878
00	-8.67972
R	-8.67993
当地	-8.68003
板	-8.68089
2016	-8.68116
馆	-8.68325
复	-8.68331
许多	-8.68698
用户	-8.688
形成	-8.68842
的是	-8.68847
协会	-8.68856
稳定	-8.68874
食	-8.68916
交流	-8.69144
......	-8.69157
群	-8.69328
人口	-8.6953
层	-8.69637
往	-8.69657
项	-8.69721
采取	-8.69789
an	-8.69874
汉	-8.6995
富	-8.70054
左右	-8.70131
德国	-8.70306
存在	-8.70337
学院	-8.70345
电话	-8.70457
广	-8.70502
来说	-8.70557
瑞	-8.70644
精神	-8.70671
风险	-8.70825
显示	-8.70836
体育	-8.70977
试	-8.71006
结	-8.71096
土	-8.71185
现	-8.71309
欧	-8.71496
消费	-8.71559
酒	-8.71696
朝	-8.7173
完全	-8.71793
艺术	-8.7183
博	-8.72291
营	-8.72327
al	-8.72387
游戏	-8.7248
退	-8.72528
科学	-8.72559
萨	-8.72559
负责	-8.72643
80	-8.72728
货	-8.7275
+	-8.72773
亲	-8.72797
两个	-8.72885
森	-8.7312
g	-8.73266
离	-8.7329
库	-8.7332
自然	-8.7346
园	-8.73523
警方	-8.73658
兴	-8.73682
银	-8.7378
属	-8.73921
松	-8.73978
许	-8.73993
除了	-8.74002
坚持	-8.74039
一样	-8.74093
丽	-8.7425
街	-8.74433
推	-8.74464
行为	-8.74472
一名	-8.74518
最终	-8.74606
照	-8.74652
偏	-8.74774
叶	-8.74914
指数	-8.74927
额	-8.74958
韩国	-8.74972
谈	-8.75041
人们	-8.75228
不仅	-8.75459
发布	-8.75496
责任	-8.75496
台北	-8.75592
之前	-8.75656
努力	-8.75772
更多	-8.7579
r	-8.76023
先生	-8.76089
停	-8.76162
亚洲	-8.76431
玉	-8.76515
过去	-8.7656
初	-8.76623
保障	-8.76794
起来	-8.76848
环	-8.76858
铁	-8.76978
法律	-8.77017
存	-8.77041
桥	-8.7707
配	-8.77099
委	-8.77195
讲	-8.77309
冠军	-8.77323
价值	-8.77399
套	-8.77446
牌	-8.77478
迪	-8.77548
功能	-8.77597
失	-8.77604
规模	-8.77627
宁	-8.77632
群众	-8.77675
分钟	-8.7781
2015	-8.77833
压	-8.78019
各种	-8.78044
证券	-8.78148
举办	-8.78208
」。	-8.78212
农业	-8.78228
树	-8.7824
才能	-8.78308
减	-8.78331
p	-8.78333
行政	-8.78356
吧	-8.7837
区域	-8.78519
自由	-8.78598
资产	-8.78763
d	-8.78851
程	-8.78887
加入	-8.78985
需求	-8.79088
倒	-8.79119
切	-8.7913
全部	-8.79227
航	-8.79282
最高	-8.79346
▁S	-8.79399
那么	-8.79453
荣	-8.79577
跑	-8.7959
V	-8.7959
第三	-8.79623
养	-8.79699
顺	-8.79828
毛	-8.80134
出口	-8.80373
川	-8.80429
模式	-8.80468
传统	-8.80692
令	-8.80855
发行	-8.80904
居民	-8.80938
精	-8.81113
梅	-8.81258
公里	-8.81346
亿美元	-8.81362
前往	-8.81482
船	-8.81518
刚	-8.8156
和平	-8.81564
月份	-8.81703
公开	-8.81707
夜	-8.81764
两岸	-8.81771
音乐	-8.81828
表现	-8.81918
更加	-8.81937
训练	-8.81954
的问题	-8.82037
说明	-8.82168
音	-8.82457
甲	-8.82553
▁多云	-8.82557
上涨	-8.82764
上的	-8.82797
藏	-8.8291
检查	-8.82915
孙	-8.82938
资	-8.8307
结构	-8.83086
首次	-8.83234
雪	-8.83278
2014	-8.83299
诺	-8.83331
领域	-8.8334
长期	-8.8344
空间	-8.83475
并不	-8.83563
明显	-8.83567
补	-8.83849
领导	-8.84002
景	-8.84252
建筑	-8.84369
记	-8.84432
成本	-8.84484
角	-8.8456
根	-8.84864
曲	-8.84887
有效	-8.84894
务	-8.84897
电子	-8.84943
求	-8.85072
贷款	-8.85137
担任	-8.85163
:「	-8.8517
观	-8.85237
瓦	-8.85391
极	-8.85421
▁中国	-8.85618
个月	-8.85619
族	-8.85921
吗	-8.85961
秀	-8.86046
▁**	-8.86085
ar	-8.86118
之间	-8.86145
讨论	-8.86248
部队	-8.86427
料	-8.86514
▁《	-8.86517
预计	-8.86542
阶段	-8.86554
电视	-8.86554
重大	-8.8664
胡	-8.86802
老师	-8.86866
思	-8.8687
圣	-8.86885
质	-8.86904
方案	-8.86905
选手	-8.8706
消费者	-8.87106
形	-8.87148
这样的	-8.87265
W	-8.87326
托	-8.8739
按照	-8.87429
这项	-8.87462
草	-8.87487
威	-8.87551
官员	-8.87562
鲁	-8.87625
假	-8.87714
in	-8.87802
扩大	-8.87836
en	-8.87843
作用	-8.87854
十分	-8.87913
设备	-8.88229
季	-8.88329
到了	-8.88364
留	-8.88373
事业	-8.88422
盛	-8.88433
改变	-8.88536
)、	-8.88542
茶	-8.88627
购买	-8.88629
网站	-8.88721
。」	-8.88788
脚	-8.88792
资料	-8.88972
勒	-8.88985
X	-8.89
活	-8.89044
索	-8.89057
任务	-8.89132
需	-8.89147
结束	-8.89157
知道	-8.89169
成员	-8.89211
康	-8.89242
并且	-8.89253
宗	-8.89408
致	-8.89495
设	-8.89499
下降	-8.89541
一种	-8.89621
保险	-8.89674
蓝	-8.89704
推进	-8.89744
确定	-8.89918
体系	-8.89988
平均	-8.90057
年度	-8.901
题	-8.90146
面积	-8.90284
韩	-8.904
小时	-8.90424
作品	-8.90432
剧	-8.90443
协议	-8.9056
or	-8.90681
肉	-8.90742
h	-8.90876
on	-8.91009
破	-8.91048
新的	-8.91076
彩	-8.91106
90	-8.91154
衣	-8.91216
穿	-8.91274
质量	-8.91335
改善	-8.91351
农村	-8.91427
倍	-8.91627
U	-8.91628
连续	-8.91713
铁路	-8.91748
儿童	-8.91849
具	-8.91916
拍	-8.91934
最近	-8.91965
I	-8.92019
一位	-8.92059
易	-8.92073
战略	-8.92105
计	-8.92126
庆	-8.92187
男子	-8.92197
喜欢	-8.92358
整	-8.92486
架	-8.92497
联合国	-8.92525
玩	-8.92556
野	-8.92575
方法	-8.92605
财	-8.92696
只要	-8.92747
客户	-8.92835
影	-8.92896
成长	-8.92974
负	-8.93192
伊拉克	-8.93243
举	-8.93391
是一个	-8.93489
塞	-8.93496
开放	-8.9365
遭	-8.93679
亦	-8.93707
朋友	-8.93725
找	-8.9373
也有	-8.93788
恩	-8.93897
日前	-8.93906
实际	-8.9396
机制	-8.93968
针对	-8.93975
c	-8.94233
商业	-8.94247
成绩	-8.94509
整个	-8.94791
章	-8.94795
印度	-8.94962
然	-8.95165
l	-8.95169
读	-8.95456
保证	-8.9546
温	-8.95595
属于	-8.95717
卫	-8.95808
厅	-8.95813
冷	-8.95876
速	-8.95969
股市	-8.96047
统一	-8.96091
汇	-8.96212
短	-8.96276
警	-8.96292
轻	-8.96302
一家	-8.9634
守	-8.96425
征	-8.96454
|	-8.96604
雅	-8.96786
冲	-8.96852
消息	-8.9686
一点	-8.96888
▁P	-8.97062
两国	-8.97191
检	-8.97218
投资者	-8.97248
将在	-8.97322
造	-8.97419
杯	-8.9745
民族	-8.97513
尽	-8.97733
端	-8.97737
歌	-8.97794
课	-8.97798
降	-8.97937
冰	-8.98121
评	-8.98122
救	-8.9817
友	-8.98214
总理	-8.98234
▁B	-8.98271
杰	-8.98355
灯	-8.98465
考试	-8.98487
味	-8.98514
安排	-8.98664
治疗	-8.98755
联盟	-8.98829
封	-8.98856
军事	-8.98907
怎么	-8.98929
果	-8.99138
土地	-8.99205
股票	-8.99381
相当	-8.99434
互联网	-8.99506
统计	-8.99534
人民币	-8.99562
峰	-8.99619
曼	-8.9965
知识	-8.99704
唐	-8.99722
原因	-8.99785
洪	-9.00017
干部	-9.00067
昨天	-9.00119
追	-9.00425
步	-9.00471
杀	-9.005
洋	-9.00577
足	-9.00721
礼	-9.00736
他说	-9.00737
依	-9.00751
旧	-9.00866
算	-9.00878
独立	-9.00892
命	-9.00928
丰	-9.00939
的发展	-9.01128
每天	-9.01136
每年	-9.01208
▁4	-9.01281
佛	-9.01314
将于	-9.01402
考虑	-9.01417
宣传	-9.01426
归	-9.01457
人才	-9.01458
具体	-9.01526
洛	-9.01558
—	-9.01651
联系	-9.01678
青年	-9.01795
齐	-9.01804
仁	-9.01926
如此	-9.02022
▁而	-9.02041
经验	-9.02101
整体	-9.02145
服	-9.02177
一定	-9.0218
投入	-9.02206
绿	-9.02213
叫	-9.02225
招	-9.02376
压力	-9.02394
限	-9.02438
谢	-9.0245
赵	-9.02459
基地	-9.0251
操作	-9.02529
拿	-9.02594
民主	-9.02651
素	-9.0273
乱	-9.0286
200	-9.02891
召开	-9.02893
尚	-9.02977
岁的	-9.03
2009	-9.03094
伯	-9.03159
采用	-9.03171
宫	-9.03256
郑	-9.03279
500	-9.0335
意见	-9.03388
供	-9.03392
70	-9.03494
不少	-9.03546
异	-9.0355
顶	-9.03652
===	-9.03758
堂	-9.03848
产生	-9.03876
击	-9.03934
阵风	-9.04037
2008	-9.04114
机场	-9.04121
市民	-9.04168
烟	-9.04345
最大的	-9.04486
智	-9.04522
再次	-9.04768
势	-9.0477
待	-9.05126
医疗	-9.05177
展开	-9.05212
时代	-9.05219
目	-9.05282
莫	-9.05309
b	-9.05351
农民	-9.05532
恢复	-9.05754
人的	-9.05924
公布	-9.05978
尾	-9.06005
ing	-9.06132
正常	-9.06163
圈	-9.06635
其实	-9.06726
来看	-9.06789
附近	-9.06795
射	-9.06907
伦	-9.07052
今	-9.07195
谁	-9.07317
变化	-9.0749
优势	-9.0749
▁A	-9.07539
此次	-9.07651
庄	-9.07656
贵	-9.07683
广州	-9.07715
夏	-9.07722
应用	-9.07811
办理	-9.07836
词	-9.07837
发表	-9.07861
公共	-9.08181
有限公司	-9.08205
编	-9.0822
同意	-9.08352
有些	-9.08431
竞争	-9.08463
雄	-9.08479
人数	-9.08485
备	-9.08489
容	-9.08541
2010	-9.08544
女子	-9.08569
职业	-9.08573
x	-9.08689
销	-9.08706
载	-9.0878
引起	-9.08859
降低	-9.08883
困难	-9.09101
发挥	-9.09207
▁C	-9.09231
机关	-9.09285
涨	-9.09365
35	-9.09422
良	-9.09506
利益	-9.09518
面对	-9.09536
女性	-9.09555
现代	-9.09595
因素	-9.09645
印	-9.09707
亮	-9.0971
国民党	-9.09738
独	-9.09769
丁	-9.09837
程度	-9.09916
笑	-9.09935
靠	-9.1
明确	-9.1003
车辆	-9.10082
re	-9.1019
基础	-9.10217
进行了	-9.10321
制作	-9.10431
断	-9.10534
预期	-9.10603
le	-9.1078
就业	-9.10827
母	-9.10873
财政	-9.10915
十二	-9.10967
世纪	-9.11071
徐	-9.11106
罪	-9.1113
嘉	-9.11152
范围	-9.11192
%	-9.11193
然后	-9.11198
▁3	-9.11252
足球	-9.11344
坐	-9.11365
佳	-9.11379
新加坡	-9.11449
道路	-9.11584
惠	-9.11671
折	-9.11711
枪	-9.1178
案件	-9.11794
卫生	-9.11824
监督	-9.11893
费用	-9.11906
食品	-9.11906
朱	-9.11997
抗	-9.12014
推出	-9.12063
劳	-9.12071
社区	-9.12085
民进党	-9.12091
急	-9.12148
觉得	-9.12203
最大	-9.12239
普通	-9.12257
以下	-9.12339
另外	-9.12365
姆	-9.12396
出来	-9.12583
状况	-9.1262
伟	-9.12623
卷	-9.12651
密	-9.12672
报导	-9.12779
静	-9.12789
制造	-9.1279
掉	-9.12914
重新	-9.12947
机会	-9.13006
带来	-9.13064
跌	-9.13126
教师	-9.13126
就会	-9.13276
登	-9.13293
员工	-9.13327
优	-9.13366
毒	-9.13368
杜	-9.13384
时期	-9.13469
经常	-9.13587
望	-9.13648
莱	-9.13669
商品	-9.13771
指导	-9.13885
避免	-9.13944
大型	-9.13953
随着	-9.14041
贝	-9.1406
大会	-9.14156
办法	-9.14164
培训	-9.14168
您	-9.14406
上升	-9.14525
同样	-9.1453
节目	-9.1463
陆	-9.1475
当天	-9.14795
国务院	-9.14812
京	-9.15054
都有	-9.15222
’	-9.15294
不可	-9.15299
下跌	-9.1544
战争	-9.15452
上市	-9.15457
方向	-9.15491
以后	-9.1576
背	-9.15774
系列	-9.15832
艾	-9.15837
演	-9.15913
父母	-9.15925
飞机	-9.16235
突破	-9.16247
绝	-9.16269
广告	-9.16295
进口	-9.16301
数量	-9.16411
随	-9.16559
宋	-9.16643
利率	-9.16711
相信	-9.16729
参	-9.16732
2000	-9.16807
7.	-9.16886
只能	-9.16927
菲	-9.16946
散	-9.16953
助	-9.16994
错	-9.17118
完善	-9.17199
注意	-9.173
▁小行星	-9.17458
深圳	-9.17476
▁#	-9.17634
明年	-9.17693
▁美国	-9.17716
欧盟	-9.17719
晚	-9.17802
郭	-9.17844
身体	-9.179
规范	-9.18147
海外	-9.18174
及时	-9.18368
抢	-9.1849
协助	-9.18542
细	-9.18596
喜	-9.18787
功	-9.18831
透露	-9.1912
下午	-9.19155
家长	-9.19322
32	-9.19346
中华	-9.19351
丝	-9.19375
售	-9.19382
骨	-9.19462
以色列	-9.19482
航空	-9.19491
邀请	-9.19508
讯	-9.19627
年代	-9.1966
▁根据	-9.19707
反对	-9.19738
梁	-9.19784
都会	-9.1991
宽	-9.19933
设立	-9.19952
确保	-9.19968
”、“	-9.20135
跳	-9.20372
8.	-9.20399
创业	-9.20499
结合	-9.20593
俄	-9.20632
酸	-9.20649
晓	-9.2067
电脑	-9.20762
护	-9.20766
效果	-9.20814
苦	-9.20836
微信	-9.20846
施	-9.2088
300	-9.20934
众	-9.20943
凯	-9.20993
文章	-9.20997
纪	-9.21023
配合	-9.21079
协调	-9.21165
仍然	-9.21261
ch	-9.21368
材料	-9.2154
盖	-9.21612
是在	-9.21617
的话	-9.21627
戴	-9.21627
维护	-9.21636
隆	-9.2165
严	-9.21662
告诉	-9.21802
购	-9.22012
禁	-9.2211
深入	-9.2214
控	-9.22234
纸	-9.22293
洗	-9.22322
推荐	-9.22421
力量	-9.22434
33	-9.22447
▁这	-9.22522
涉及	-9.22586
审	-9.22634
做好	-9.22666
主任	-9.22714
脸	-9.22722
▁G	-9.22761
这里	-9.22785
台北市	-9.22843
上述	-9.22964
乌	-9.23048
一下	-9.23081
不足	-9.23095
笔	-9.23115
事故	-9.23223
丹	-9.23244
5%	-9.23245
哥	-9.23265
团队	-9.2331
最佳	-9.23316
大量	-9.2337
的重要	-9.23387
能源	-9.23459
你的	-9.2368
不得	-9.23686
维持	-9.23716
钟	-9.23838
那些	-9.23853
籍	-9.23882
谷	-9.23974
止	-9.24001
左	-9.24019
免费	-9.24071
报名	-9.24127
成果	-9.2413
▁M	-9.2416
戏	-9.24301
呼吁	-9.24303
秋	-9.24345
新台币	-9.24374
落实	-9.24409
伊朗	-9.24451
生态	-9.24522
井	-9.2453
昌	-9.24613
访	-9.24661
▁从	-9.24705
的一个	-9.24734
挑战	-9.24761
程序	-9.24895
▁但	-9.25046
▁不过	-9.25049
当前	-9.25066
资本	-9.25114
负责人	-9.25143
粉	-9.25198
犯	-9.25203
6.	-9.25233
教授	-9.25312
登记	-9.25558
泽	-9.25581
日在	-9.25585
▁此外	-9.25713
翻	-9.25805
环保	-9.25871
氏	-9.25876
既	-9.25925
设施	-9.25968
▁5	-9.26035
采	-9.2614
运行	-9.26147
监管	-9.26161
万人	-9.26197
患者	-9.2632
is	-9.26388
团体	-9.26478
w	-9.26501
三个	-9.26558
z	-9.26635
大幅	-9.26706
集中	-9.26816
三年	-9.26828
而是	-9.26861
上午	-9.26882
危机	-9.26893
注	-9.2692
el	-9.27007
出席	-9.27101
后来	-9.27118
钢	-9.27234
符合	-9.27235
过程中	-9.27249
立即	-9.27271
谈判	-9.27289
创造	-9.27343
各地	-9.27429
一场	-9.27437
欢迎	-9.27481
内部	-9.27585
第四	-9.27643
死亡	-9.27665
真正	-9.27803
金额	-9.27848
公园	-9.27858
资格	-9.27886
体验	-9.27917
处于	-9.27989
证明	-9.27993
希	-9.28085
at	-9.28107
广东	-9.28197
J	-9.28226
‘	-9.2823
犯罪	-9.28271
席	-9.2829
两人	-9.2851
特别是	-9.28518
梦	-9.28528
啊	-9.28577
兼	-9.2861
几乎	-9.28669
攻	-9.28737
痛	-9.28768
状态	-9.28825
有人	-9.28856
生命	-9.28949
逐渐	-9.29052
秒	-9.29061
预	-9.29108
置	-9.29171
攻击	-9.29187
君	-9.29401
硬	-9.29413
迅速	-9.2944
行政院	-9.29579
贴	-9.29688
思想	-9.2973
泰国	-9.3001
比例	-9.30059
理论	-9.30209
限制	-9.30251
这么	-9.30281
投票	-9.30287
末	-9.30371
2007	-9.30395
延	-9.30415
议会	-9.30468
支付	-9.30477
观众	-9.30478
忠	-9.30639
部长	-9.30717
灵	-9.30722
持	-9.30771
肯定	-9.30778
论	-9.30793
▁F	-9.30871
人类	-9.30929
赫	-9.3095
蔡	-9.31063
曾经	-9.31089
舞	-9.31155
善	-9.31217
▁如果	-9.31252
蒙	-9.31561
一项	-9.31589
实行	-9.31619
迷	-9.31625
为什么	-9.31653
也不	-9.31703
快速	-9.31714
感到	-9.31856
引	-9.31975
▁of	-9.31998
污染	-9.32016
出版	-9.32057
将会	-9.32083
小组	-9.32201
Y	-9.32247
继	-9.32265
即将	-9.32328
it	-9.32397
奥运	-9.32464
▁1	-9.32498
36	-9.32504
也会	-9.32542
汤	-9.32567
圆	-9.32579
医生	-9.32716
医	-9.32956
弹	-9.33016
赴	-9.33066
动力	-9.33124
us	-9.33141
署	-9.33214
演出	-9.33226
趋势	-9.33312
石油	-9.33362
例	-9.33372
一条	-9.33382
潮	-9.33458
充分	-9.33473
含	-9.33552
五十	-9.33561
加快	-9.33583
私	-9.33633
相比	-9.33657
十五	-9.33677
增强	-9.33721
预算	-9.33737
聚	-9.33773
反应	-9.33869
咨询	-9.34058
主义	-9.34072
委员	-9.34129
纽约	-9.34138
南京	-9.34148
网友	-9.34148
股份	-9.34229
借	-9.3432
共有	-9.34484
ed	-9.34489
过程	-9.34519
脱	-9.34534
临	-9.34546
至少	-9.3458
容易	-9.34592
用于	-9.34608
险	-9.34613
意义	-9.34638
给予	-9.34661
论坛	-9.34707
探	-9.34723
▁目前	-9.34853
不到	-9.34943
虎	-9.34986
引发	-9.35143
形式	-9.35266
份	-9.3527
》、《	-9.35282
澳门	-9.35286
矿	-9.35339
▁我	-9.3535
原则	-9.35402
免	-9.35417
样	-9.35474
妈妈	-9.35489
抽	-9.35524
》(	-9.35648
阴	-9.35684
球员	-9.35689
振	-9.3572
–	-9.35818
法院	-9.35865
巨	-9.35933
真的	-9.35962
▁2	-9.36048
八十	-9.36122
宏	-9.36145
有所	-9.3616
鼓励	-9.3629
重视	-9.36357
作出	-9.3636
房地产	-9.36408
游客	-9.36422
鸡	-9.36441
一天	-9.36562
饭	-9.36621
使得	-9.3664
老人	-9.36731
现象	-9.36807
工作人员	-9.36897
中华民国	-9.36903
多个	-9.36907
脑	-9.36964
刀	-9.3703
右	-9.37102
糖	-9.37198
最新	-9.37205
▁对于	-9.37238
的新	-9.37241
来源	-9.37247
官方	-9.37259
声明	-9.37291
屋	-9.37325
顺利	-9.37492
愿	-9.37583
▁6	-9.37673
黄金	-9.37699
生物	-9.37794
启动	-9.37799
事务	-9.37831
通知	-9.37873
立委	-9.37875
喝	-9.379
诗	-9.37932
数字	-9.37988
▁L	-9.38182
湾	-9.38236
警察	-9.38394
观察	-9.38405
败	-9.38449
第一次	-9.38457
距离	-9.38459
45	-9.38536
缺	-9.3856
症	-9.38594
随后	-9.38597
二十	-9.38609
融资	-9.38688
祖	-9.38717
核心	-9.38753
打击	-9.38845
相对	-9.38943
卢	-9.38965
司法	-9.38969
蒂	-9.39047
三十	-9.39099
严格	-9.39256
久	-9.39287
教学	-9.39381
加拿大	-9.39428
et	-9.39477
民间	-9.39549
公告	-9.39589
38	-9.39646
国会	-9.39695
兹	-9.39853
天气	-9.39856
南部	-9.39857
特殊	-9.40042
侧	-9.4006
故	-9.40106
息	-9.40165
议员	-9.40189
移动	-9.40212
怀	-9.40277
文件	-9.40348
顿	-9.40472
须	-9.40537
净	-9.40547
业者	-9.40571
紧	-9.40703
纯	-9.40747
依然	-9.40757
显	-9.4083
害	-9.40925
尽管	-9.40933
指标	-9.40965
导	-9.40965
主动	-9.41003
近期	-9.41007
令人	-9.41037
制定	-9.41054
每个	-9.41077
明天	-9.41138
多次	-9.41141
酒店	-9.41158
面临	-9.41248
更是	-9.41294
**	-9.41473
越来越	-9.41498
奥运会	-9.41565
48	-9.41577
墙	-9.4166
行情	-9.41672
测	-9.41703
▁由于	-9.41724
立法院	-9.41747
【	-9.41826
积	-9.4185
勇	-9.4188
的时间	-9.41913
十一	-9.41933
健	-9.41941
横	-9.41975
组成	-9.41981
滑	-9.41993
37	-9.42004
满足	-9.42075
帮	-9.42079
抓	-9.42096
车站	-9.42122
依法	-9.42123
暴	-9.42221
府	-9.42355
34	-9.42417
中国大陆	-9.42445
摩	-9.42494
ro	-9.42507
公尺	-9.42516
关键	-9.42578
驾驶	-9.42627
资讯	-9.4263
逃	-9.42725
地震	-9.4278
象	-9.42783
打造	-9.42811
而言	-9.42895
革命	-9.429
的情况	-9.42921
弱	-9.42944
收益	-9.43123
离开	-9.43148
司	-9.43204
推广	-9.43308
的影响	-9.43438
货币	-9.43458
最低	-9.43469
为主	-9.43502
近日	-9.43585
领导人	-9.43607
下来	-9.43669
拜	-9.43691
邦	-9.43812
设置	-9.4386
年来	-9.4389
并没有	-9.43976
损失	-9.44012
溪	-9.44021
担心	-9.44069
麦	-9.44073
餐	-9.44093
年轻	-9.44094
加上	-9.44137
评估	-9.44164
帕	-9.44172
效	-9.4418
实力	-9.44265
从事	-9.44275
2013	-9.44426
400	-9.44485
爆	-9.44501
他们的	-9.44561
巴西	-9.44561
视频	-9.44577
表演	-9.44671
块	-9.44694
的方式	-9.44695
比如	-9.4479
剂	-9.44844
朗	-9.44923
人物	-9.44998
分享	-9.4502
冠	-9.45129
th	-9.45219
▁T	-9.45291
▁7	-9.45292
▁10	-9.4533
麻	-9.45373
帝	-9.45435
十六	-9.45443
适合	-9.45541
别人	-9.45622
让人	-9.45661
运输	-9.45697
一定要	-9.45741
先后	-9.45748
▁19	-9.45795
廿	-9.45795
自动	-9.45807
之间的	-9.45813
吸引	-9.45814
2006	-9.45871
1.	-9.45892
一切	-9.45928
培养	-9.45986
对方	-9.46138
隔	-9.46191
1000	-9.46248
炎	-9.46377
智能	-9.46389
疾病	-9.46427
即使	-9.46517
育	-9.46538
此外	-9.46647
研发	-9.4665
工资	-9.4673
我的	-9.46745
▁李	-9.46797
尤其是	-9.4694
批	-9.46987
武器	-9.4703
扬	-9.47128
军队	-9.47142
淡	-9.47155
西班牙	-9.4717
决	-9.4737
不再	-9.47393
▁他	-9.47404
念	-9.47463
旅	-9.47464
ur	-9.47465
扎	-9.47479
以前	-9.47503
来到	-9.47606
▁他说	-9.47647
找到	-9.47658
灾	-9.47672
例如	-9.4769
年前	-9.4784
仪式	-9.47901
车型	-9.4791
理解	-9.47968
历	-9.48018
广泛	-9.48054
玛	-9.48109
一致	-9.48172
艺	-9.48177
浪	-9.48179
厚	-9.48411
婚	-9.48419
举行的	-9.48466
计算	-9.48502
辉	-9.48534
女儿	-9.48696
意识	-9.48803
至今	-9.48816
出了	-9.48837
几个	-9.48866
性的	-9.48897
惊	-9.48952
会谈	-9.48983
球队	-9.49
划	-9.4903
v	-9.49043
享受	-9.49082
稳	-9.49112
语言	-9.49144
十八	-9.49159
洞	-9.49238
认真	-9.49352
缓	-9.49352
重庆	-9.49427
猪	-9.49455
高雄	-9.49473
人生	-9.49473
公路	-9.49512
紧急	-9.49539
普遍	-9.49631
庭	-9.4964
基层	-9.49673
▁新华社	-9.4972
39	-9.49813
凡	-9.49815
你们	-9.49831
今日	-9.49833
st	-9.49853
逐步	-9.49939
启	-9.49975
泉	-9.50011
斗	-9.50037
特色	-9.50041
故事	-9.50071
付	-9.50107
辛	-9.50142
▁H	-9.50192
文明	-9.5024
境	-9.50256
纪念	-9.50311
挂	-9.50419
类似	-9.50429
晚上	-9.50437
朝鲜	-9.50455
各国	-9.50469
▁多云时晴	-9.50549
从而	-9.50555
广大	-9.50618
考生	-9.50765
▁另外	-9.50786
北部	-9.50791
币	-9.50854
难以	-9.50866
▁N	-9.50882
我们的	-9.50943
作业	-9.51262
达成	-9.51268
拒绝	-9.51274
解释	-9.51307
已有	-9.51427
表达	-9.51439
广场	-9.51462
民国	-9.51485
震	-9.51525
沉	-9.51558
播	-9.51578
更多的	-9.51584
透过	-9.51677
租	-9.51718
的地方	-9.5174
联赛	-9.51848
烧	-9.51878
ic	-9.51937
争取	-9.5201
童	-9.52123
协	-9.5214
央行	-9.52159
应当	-9.52189
此前	-9.52212
表明	-9.52271
洲	-9.52323
认识	-9.52339
必	-9.52451
ra	-9.52483
la	-9.52527
合同	-9.52531
刻	-9.52563
取消	-9.5261
运营	-9.5261
俊	-9.52618
▁the	-9.52663
略	-9.52761
还要	-9.52961
临时	-9.52967
腿	-9.53014
高度	-9.53205
现实	-9.53225
宜	-9.53247
持有	-9.53251
废	-9.53261
当局	-9.53268
沟通	-9.53395
▁D	-9.53419
首先	-9.53461
围	-9.53476
威胁	-9.53546
速度	-9.53563
位置	-9.53569
首都	-9.53578
年底	-9.53595
突然	-9.53644
它们	-9.53681
东北	-9.53687
88	-9.53789
3.	-9.53796
习惯	-9.53893
办公室	-9.53894
承诺	-9.53927
对象	-9.53944
竹	-9.54015
住房	-9.54051
虽	-9.54068
墓	-9.5415
000	-9.54192
供应	-9.54234
豆	-9.54285
是一种	-9.54296
ol	-9.54306
队伍	-9.54358
冬	-9.54368
另一	-9.54374
如今	-9.54501
露	-9.54534
妇女	-9.5457
董事长	-9.54596
高达	-9.54614
工商	-9.54693
经济发展	-9.547
预测	-9.547
策略	-9.54703
阅读	-9.54722
记录	-9.54728
简	-9.54807
主持	-9.54808
敏	-9.54819
缘	-9.54843
杆	-9.54911
暖	-9.54945
心理	-9.5495
固	-9.54975
附	-9.54998
课程	-9.55088
宇	-9.55131
成交	-9.55172
女士	-9.55187
四川	-9.55225
参考	-9.55234
批准	-9.55261
大部分	-9.55267
贡献	-9.55277
耳	-9.55326
鲜	-9.5538
运动员	-9.55387
西藏	-9.55461
日报	-9.55463
当然	-9.55526
纪录	-9.55583
阵	-9.5567
盐	-9.5571
一份	-9.55712
▁W	-9.55729
敬	-9.55755
豪	-9.55794
外交	-9.55873
配置	-9.55874
危险	-9.55897
往往	-9.55907
天津	-9.5593
实践	-9.56011
外国	-9.56079
对此	-9.56103
他在	-9.56108
争	-9.56134
一旦	-9.56151
改造	-9.56224
唱	-9.56283
优惠	-9.56321
冲突	-9.56325
今天在	-9.56433
终于	-9.56485
期货	-9.56526
提前	-9.56554
移	-9.56565
本次	-9.56673
四十	-9.56714
诚	-9.56747
宝宝	-9.56772
收购	-9.5682
名单	-9.56863
剑	-9.5689
ri	-9.56909
旅客	-9.56937
拟	-9.56952
吨	-9.57065
搞	-9.57102
经历	-9.57138
月底	-9.5716
突出	-9.57181
中学	-9.5722
原油	-9.5723
牙	-9.57248
99	-9.57391
承	-9.57444
东京	-9.57473
两年	-9.57499
篇	-9.57638
也将	-9.57718
范	-9.57879
成了	-9.57891
值得	-9.57892
感觉	-9.57935
十七	-9.57936
com	-9.58008
十四	-9.5804
孔	-9.58053
专门	-9.58074
手段	-9.58116
鸟	-9.58126
优秀	-9.58215
指挥	-9.58227
厂商	-9.58278
埃	-9.58324
债	-9.58364
条例	-9.58368
寺	-9.58455
遇到	-9.58494
然而	-9.58518
不知道	-9.58529
掌握	-9.58546
在中国	-9.58663
地点	-9.58672
方便	-9.58691
地位	-9.58718
遇	-9.58792
品质	-9.58802
工具	-9.58818
的情况下	-9.58904
股权	-9.58926
弗	-9.58939
告	-9.59035
发言人	-9.59105
勤	-9.59127
万美元	-9.59319
演员	-9.5938
遭到	-9.59501
财务	-9.59546
联邦	-9.5955
排名	-9.59558
液	-9.59606
的小	-9.59639
确实	-9.59687
纷纷	-9.59713
羊	-9.59765
姓	-9.59819
加大	-9.59828
软	-9.59844
跨	-9.59857
年龄	-9.5992
照片	-9.59959
劳动	-9.60019
一千	-9.60066
今后	-9.60105
绝对	-9.60122
测试	-9.60133
动物	-9.60135
寒	-9.60221
恶	-9.60267
简单	-9.60329
旗	-9.60399
非法	-9.60515
的工作	-9.60568
并未	-9.60572
海军	-9.60638
领先	-9.60672
发出	-9.60705
舍	-9.60745
娜	-9.60753
高级	-9.60784
展示	-9.60796
很大	-9.60898
小学	-9.60929
职工	-9.60938
儿子	-9.60944
▁但是	-9.6095
及其	-9.61009
创作	-9.61026
力度	-9.61052
不同的	-9.61141
业绩	-9.61168
录	-9.61177
状	-9.61178
多少	-9.61216
风格	-9.61268
另	-9.61311
il	-9.61312
签署	-9.61357
良好	-9.61816
最好	-9.61838
主题	-9.61864
利润	-9.62078
――	-9.6208
准	-9.62118
益	-9.62142
j	-9.62182
旁	-9.62195
女人	-9.62257
东西	-9.62268
累计	-9.62271
全省	-9.62486
虚	-9.62496
丰富	-9.62512
通常	-9.62532
统	-9.62642
55	-9.62688
坏	-9.62722
2005	-9.62761
审查	-9.62834
确认	-9.62945
消	-9.62953
不好	-9.62959
扫	-9.62983
停止	-9.63049
遗	-9.63066
]	-9.63067
教练	-9.63104
债券	-9.63204
绿色	-9.63214
高中	-9.6327
五年	-9.63311
则是	-9.6333
郎	-9.63367
伦敦	-9.63404
理念	-9.63424
似乎	-9.63437
佩	-9.63462
筹	-9.63465
认	-9.63479
终	-9.63577
北京市	-9.63608
支撑	-9.63614
答	-9.63631
之外	-9.63718
市长	-9.63791
拍摄	-9.63805
相互	-9.6384
非洲	-9.63863
本身	-9.63925
09	-9.63965
做出	-9.63999
男人	-9.64007
父亲	-9.64026
刑	-9.64074
即可	-9.64173
批评	-9.64218
父	-9.64263
国外	-9.64311
2012	-9.64323
议	-9.64391
候选人	-9.64417
提醒	-9.6447
哪	-9.64546
评价	-9.64595
池	-9.6464
▁记者	-9.64677
▁中新网	-9.64719
大众	-9.64731
日至	-9.64755
2.	-9.64814
动作	-9.64837
箱	-9.6495
对外	-9.64986
吸	-9.65025
07	-9.6503
愿意	-9.65271
时尚	-9.654
芳	-9.65445
2011	-9.65482
委会	-9.6549
对手	-9.65521
签	-9.65561
意大利	-9.65593
杭州	-9.65612
国民	-9.65625
鞋	-9.65651
岸	-9.65699
感染	-9.65703
▁所以	-9.6574
反映	-9.65753
意外	-9.65911
协商	-9.65915
浙江	-9.66007
信心	-9.66016
再度	-9.66065
监	-9.66103
母亲	-9.66136
申	-9.66152
应对	-9.66173
休	-9.66209
ad	-9.66222
▁放大缩小字体功能	-9.66233
房价	-9.66261
移民	-9.66279
明星	-9.66304
皇	-9.6632
▁陈	-9.66349
岩	-9.66413
当年	-9.66488
她的	-9.66535
魔	-9.66548
辆	-9.66561
收费	-9.66577
十三	-9.66583
莉	-9.66719
缺乏	-9.66768
瓜	-9.66815
宣	-9.66868
装备	-9.66921
(1	-9.66926
渠道	-9.66943
炮	-9.66958
的主要	-9.66966
房屋	-9.67015
可能会	-9.67016
2017	-9.67168
续	-9.67197
祥	-9.67199
柯	-9.67225
升级	-9.673
各类	-9.67307
娱乐	-9.67317
600	-9.67389
苹果	-9.67389
出台	-9.67408
根本	-9.6749
手术	-9.67529
▁今年	-9.67543
ia	-9.67576
放弃	-9.67577
甘	-9.67724
了一个	-9.67787
润	-9.678
主要是	-9.67821
路线	-9.67855
输	-9.67856
浮	-9.67886
采访	-9.67968
文学	-9.68062
就可以	-9.68101
依据	-9.68184
马英九	-9.68217
爆炸	-9.6827
印尼	-9.6827
高速	-9.68314
企	-9.68413
误	-9.68465
舰	-9.68491
接触	-9.68493
俱乐部	-9.68494
的大	-9.68523
合理	-9.6855
互	-9.68569
武汉	-9.68588
代表团	-9.68627
床	-9.68643
都在	-9.6867
尊重	-9.68674
锋	-9.68732
决议	-9.68766
稿	-9.68812
分配	-9.68822
桑	-9.68922
欲	-9.68951
回到	-9.68972
初步	-9.68987
患	-9.69001
高雄市	-9.69058
抵达	-9.69076
赞	-9.69099
5.	-9.69148
乘	-9.6916
紫	-9.69174
评论	-9.69181
著名	-9.69261
先进	-9.69412
承担	-9.6951
▁王	-9.69525
当选	-9.69607
事实	-9.69633
学者	-9.69677
▁K	-9.69789
境内	-9.6979
新疆	-9.69949
透	-9.69986
呼	-9.69993
承认	-9.70013
执法	-9.70025
众多	-9.70123
施工	-9.70211
官兵	-9.70216
软件	-9.70262
成都	-9.70313
尚未	-9.7036
彭	-9.7054
扣	-9.70602
紧张	-9.70604
律师	-9.70647
网上	-9.70649
仓	-9.70675
锦	-9.70687
队员	-9.70692
47	-9.70698
破坏	-9.70727
赖	-9.70739
近年来	-9.70827
关心	-9.70835
期待	-9.7085
涉嫌	-9.70887
一批	-9.71032
公众	-9.71064
列车	-9.71101
▁R	-9.7111
接近	-9.71121
胜利	-9.71136
截至	-9.71138
赶	-9.71139
运用	-9.71183
▁张	-9.7123
榜	-9.71349
08	-9.71367
迈	-9.7139
作者	-9.7147
抵	-9.71513
很难	-9.7154
图片	-9.71548
示	-9.71623
暗	-9.71774
睡	-9.71859
菲律宾	-9.71984
腾	-9.71999
陈水扁	-9.72002
建成	-9.72093
拼	-9.72212
订	-9.72214
会计	-9.72225
薪	-9.72252
42	-9.72282
是因为	-9.72305
争议	-9.72311
刺激	-9.72448
日起	-9.72539
规则	-9.72555
概念	-9.72755
涉	-9.72758
▁====	-9.72765
博物馆	-9.72776
领袖	-9.7283
内地	-9.72877
估计	-9.72898
同志	-9.72903
学术	-9.72972
一百	-9.73062
徒	-9.73128
股东	-9.73147
幅	-9.73149
做到	-9.73184
凤	-9.73193
进步	-9.73238
▁同时	-9.73255
研	-9.73259
):	-9.73283
唯一	-9.73363
宾	-9.73368
幸	-9.73431
充满	-9.73452
家人	-9.73464
呈	-9.73511
好的	-9.73547
考察	-9.73554
穆	-9.73559
霍	-9.73563
治理	-9.73577
幸福	-9.73579
住宅	-9.73599
壁	-9.7366
南韩	-9.73684
并非	-9.73692
44	-9.73718
怪	-9.73833
秘书长	-9.73887
的同时	-9.73889
于是	-9.73906
至于	-9.73909
情绪	-9.73968
物质	-9.73979
4.	-9.73998
防止	-9.74009
就能	-9.74028
山东	-9.74134
铜	-9.7418
乔	-9.7421
平方公里	-9.74263
am	-9.74293
审核	-9.74301
传播	-9.74314
赛事	-9.74337
财产	-9.74342
'	-9.74423
告诉记者	-9.74441
--	-9.74472
癌	-9.7454
形象	-9.74618
六十	-9.74694
并在	-9.74732
觉	-9.74755
植物	-9.74758
直到	-9.74855
的事情	-9.74973
形势	-9.75025
强化	-9.75051
垃圾	-9.75082
些	-9.75087
煤	-9.75094
感谢	-9.75102
效率	-9.75187
医学	-9.75212
禁止	-9.7527
乳	-9.75284
杂	-9.75337
对话	-9.75359
自身	-9.7538
同学	-9.7561
妻子	-9.75661
市场的	-9.75686
加工	-9.75724
违法	-9.75747
...	-9.75809
病毒	-9.75844
组合	-9.7588
会有	-9.75901
触	-9.75912
西部	-9.75934
涨幅	-9.75939
98	-9.75958
决策	-9.75969
响	-9.75977
在这里	-9.76002
赢	-9.76029
参赛	-9.76106
挺	-9.76135
参观	-9.76165
8%	-9.76167
工厂	-9.76167
司机	-9.76276
65	-9.76306
屏	-9.76345
的生活	-9.76348
第五	-9.76493
可是	-9.76516
想要	-9.76526
镜	-9.76611
财政部	-9.76657
飞行	-9.76691
消防	-9.76706
部署	-9.76843
斯特	-9.76845
多数	-9.76855
知名	-9.76899
坚	-9.7691
注册	-9.76912
秦	-9.76934
身上	-9.76959
教育部	-9.76963
集体	-9.76999
岗位	-9.77034
虫	-9.7705
锅	-9.77256
英语	-9.77305
骑	-9.77354
技	-9.77377
百分之	-9.77426
冲击	-9.77462
岗	-9.77502
大学生	-9.77553
在美国	-9.7757
救援	-9.77588
es	-9.77612
是由	-9.77743
▁8	-9.77864
居住	-9.77872
敌	-9.77913
在于	-9.77915
霸	-9.77958
也在	-9.77979
炒	-9.77998
基金会	-9.78026
重要的	-9.78042
越南	-9.78095
奶	-9.78111
原本	-9.78127
as	-9.7813
▁E	-9.78218
经费	-9.78248
学会	-9.78249
等地	-9.78315
各项	-9.78333
te	-9.78337
贾	-9.78346
导演	-9.7836
地下	-9.78362
还在	-9.78368
也可以	-9.78377
工人	-9.78379
档	-9.78381
美军	-9.7851
43	-9.78515
超级	-9.78541
盟	-9.78543
强烈	-9.78558
公民	-9.78569
摆	-9.78602
世界杯	-9.7871
这位	-9.78717
东方	-9.78728
多名	-9.78766
适应	-9.78831
始终	-9.78844
基于	-9.78844
追求	-9.78852
幕	-9.7888
机械	-9.79006
7%	-9.79016
侨	-9.79023
具备	-9.79051
高校	-9.79154
提名	-9.79157
各级	-9.79168
等人	-9.79225
有着	-9.79262
沈	-9.79288
猫	-9.79302
武装	-9.79349
爆发	-9.79356
权力	-9.79465
目的	-9.79473
台风	-9.79561
58	-9.79577
昨日	-9.79582
正是	-9.79611
第一个	-9.79635
出生	-9.79665
ー	-9.79851
预防	-9.79857
三百	-9.79905
呈现	-9.79923
电力	-9.79971
采购	-9.79978
卫星	-9.80024
进展	-9.80026
周边	-9.80058
粮	-9.80077
体制	-9.80144
▁第	-9.8019
2004	-9.80197
迁	-9.8023
渡	-9.80242
仙	-9.80264
罚	-9.803
变得	-9.80367
晶	-9.80452
转移	-9.80469
一度	-9.80513
:1	-9.80578
缴	-9.8065
搭	-9.80721
事情	-9.80734
800	-9.80746
援	-9.80754
粮食	-9.80769
民警	-9.80806
周年	-9.80827
75	-9.80859
▁9	-9.8092
毕业	-9.8096
贤	-9.80972
放在	-9.80973
无论	-9.81011
编辑	-9.81034
熊	-9.8104
两名	-9.8106
坡	-9.8112
仪	-9.81167
里面	-9.81194
晋	-9.81242
引导	-9.81285
发动机	-9.81329
珠	-9.81347
反弹	-9.81444
凉	-9.81621
▁我们	-9.81624
句	-9.8166
结婚	-9.8168
职务	-9.81682
地区的	-9.81717
平衡	-9.81822
公务员	-9.81844
充	-9.81865
构成	-9.81897
友好	-9.81913
57	-9.8193
▁18	-9.81947
公斤	-9.81947
顾	-9.8196
展览	-9.81976
密切	-9.81992
老板	-9.82013
团结	-9.82172
总额	-9.82186
理由	-9.82196
走势	-9.82197
桌	-9.82199
有了	-9.82206
津	-9.8226
夺	-9.82261
小编	-9.82281
饰	-9.82319
当中	-9.82358
营销	-9.82378
变成	-9.82399
劲	-9.82414
星期	-9.82414
全市	-9.82425
肯	-9.82436
发展的	-9.82437
魏	-9.82443
外资	-9.82464
陵	-9.82465
洁	-9.8249
全力	-9.8255
电视台	-9.82648
北韩	-9.82726
七十	-9.82729
化学	-9.82743
油价	-9.82778
转变	-9.82873
第十	-9.82896
大约	-9.82973
总体	-9.82995
刺	-9.83084
骗	-9.83191
探索	-9.83198
发射	-9.83208
磨	-9.83209
整合	-9.83209
运作	-9.83219
=20	-9.83235
违反	-9.83256
巡	-9.8331
流行	-9.83335
恒	-9.8334
ir	-9.83437
济	-9.83474
驾	-9.8348
狗	-9.83505
决赛	-9.83525
的原因	-9.8355
党的	-9.83587
闻	-9.83638
是个	-9.83652
码	-9.83702
文物	-9.83764
▁据了解	-9.83764
产量	-9.8381
电信	-9.83833
海洋	-9.83849
角色	-9.83856
搭配	-9.83857
检测	-9.83991
皮肤	-9.84024
术	-9.84027
覆盖	-9.84088
甜	-9.84118
在北京	-9.84182
恋	-9.84203
澳大利亚	-9.84229
布局	-9.84287
研究所	-9.84295
营养	-9.84366
援助	-9.84424
46	-9.84432
寻找	-9.84471
献	-9.84477
窗	-9.84481
练	-9.84484
中国的	-9.84497
撞	-9.84536
浓	-9.84544
政党	-9.84546
的作用	-9.84571
判断	-9.84587
燕	-9.84655
吕	-9.84848
日下午	-9.84849
总是	-9.84893
阿富汗	-9.84968
较大	-9.84995
Q	-9.8507
贺	-9.85075
实验	-9.85166
退休	-9.85228
的机会	-9.85244
加速	-9.85253
质疑	-9.85285
还将	-9.85293
05	-9.85316
巴勒斯坦	-9.85383
柏	-9.854
袋	-9.85466
证实	-9.85504
湿	-9.85509
万吨	-9.85599
珍	-9.85648
瓶	-9.85672
谋	-9.85699
那个	-9.85715
其它	-9.85737
模	-9.85753
以为	-9.85828
收到	-9.85899
青少年	-9.8592
自我	-9.85988
社会主义	-9.85998
权益	-9.86
理想	-9.86003
土耳其	-9.86025
鼓	-9.86036
掌	-9.86056
微博	-9.8613
账	-9.86148
典	-9.86154
熟	-9.86155
尽快	-9.86175
房子	-9.86197
id	-9.86286
智慧	-9.86307
姜	-9.86418
九十	-9.86418
900	-9.8644
分子	-9.86485
有一个	-9.86561
泡	-9.866
寄	-9.86621
轨	-9.8667
实际上	-9.86676
」、「	-9.86678
校长	-9.86699
华人	-9.8672
戈	-9.86731
杂志	-9.86784
中华人民共和国	-9.86792
会员	-9.86839
残	-9.86843
尖	-9.86852
韦	-9.86863
铺	-9.86876
缩	-9.86898
危	-9.86899
雾	-9.86905
胸	-9.86905
带动	-9.86915
主体	-9.86922
棋	-9.86928
开幕	-9.86971
地铁	-9.87002
国防	-9.87033
皆	-9.87045
新增	-9.87054
摄	-9.87076
十年	-9.87121
上市公司	-9.8713
毁	-9.87162
97	-9.87194
插	-9.87213
财富	-9.87218
澳	-9.87228
等等	-9.87232
刷	-9.87265
抗议	-9.87308
慢	-9.8731
▁虽然	-9.8731
代理	-9.87311
才是	-9.8732
会上	-9.87345
工作的	-9.87347
未能	-9.87358
堡	-9.87371
南非	-9.87489
戒	-9.8752
信用	-9.87535
多年	-9.87538
陆续	-9.87575
51	-9.87639
厦门	-9.87651
腰	-9.87694
欢	-9.87697
本人	-9.87712
主张	-9.87712
原来	-9.87751
记者会	-9.8777
村民	-9.878
和谐	-9.87803
Z	-9.87833
福建	-9.87837
纹	-9.87845
菌	-9.87859
成就	-9.87863
一座	-9.87904
它的	-9.8791
观光	-9.88019
un	-9.88025
顾问	-9.88078
贫困	-9.88154
公司的	-9.88169
赢得	-9.88173
否则	-9.88249
&	-9.88262
li	-9.8828
9%	-9.88307
尤	-9.88331
四个	-9.88408
袭击	-9.88409
▁该	-9.88412
回应	-9.88546
况	-9.88558
06	-9.88657
潘	-9.88715
家里	-9.88717
▁参考文献	-9.88787
精彩	-9.88922
竞	-9.88939
不够	-9.8896
暂	-9.89017
细胞	-9.89067
态度	-9.89077
啦	-9.89109
错误	-9.89164
局部	-9.89197
3000	-9.89198
53	-9.89256
铭	-9.89321
各个	-9.89328
现金	-9.89348
薄	-9.89362
经典	-9.89394
作战	-9.89406
大多数	-9.89473
现有	-9.89501
柱	-9.89572
互动	-9.89588
补贴	-9.896
西方	-9.89609
股份有限公司	-9.89616
责	-9.89661
重建	-9.89686
嘴	-9.89717
清楚	-9.89744
灾区	-9.89752
识	-9.89766
疑	-9.898
体现	-9.89802
暨	-9.89843
灰	-9.89851
曹	-9.89873
▁2、	-9.89901
公安	-9.8991
青岛	-9.90044
巴黎	-9.90158
89	-9.90174
49	-9.90181
永远	-9.90186
96	-9.90193
上了	-9.90222
混	-9.90233
出发	-9.90358
一周	-9.90366
回答	-9.9037
沃	-9.9039
41	-9.90414
都不	-9.90452
签订	-9.90468
识别	-9.90557
科研	-9.90595
就有	-9.90607
低于	-9.90625
食物	-9.90674
合并	-9.90698
成熟	-9.90705
忙	-9.90796
短期	-9.90808
招聘	-9.9082
到底	-9.90833
澳洲	-9.9086
是中国	-9.90873
本届	-9.90882
劳工	-9.9091
金牌	-9.90997
述	-9.91021
旺	-9.91048
女孩	-9.91085
鬼	-9.91146
伤害	-9.91212
有可能	-9.91239
68	-9.91253
环节	-9.91281
一张	-9.91304
点击	-9.91403
▁|	-9.91405
踏	-9.91416
邓	-9.9145
蒋	-9.91452
在此	-9.91456
150	-9.91494
二百	-9.91503
鸿	-9.91508
1.5	-9.91519
寿	-9.91551
称为	-9.91557
日上午	-9.91557
摄影	-9.91584
江苏	-9.91604
背景	-9.91627
5000	-9.91641
刊	-9.91666
兄弟	-9.91761
今天表示	-9.91807
▁I	-9.91826
融	-9.9183
56	-9.91849
提供了	-9.91861
试验	-9.91883
有关部门	-9.91979
岭	-9.91988
66	-9.91996
春节	-9.91996
看来	-9.92021
四年	-9.92055
人权	-9.92147
五百	-9.92152
素质	-9.92177
平方米	-9.92184
返	-9.92186
帅	-9.92214
感受	-9.92238
英雄	-9.92333
民主党	-9.92402
太阳	-9.9245
就要	-9.92464
▁日本	-9.92548
颇	-9.92575
博士	-9.9261
ation	-9.92653
佐	-9.92668
壮	-9.92669
盗	-9.92695
逼	-9.92743
如下	-9.92748
主管	-9.92766
兴建	-9.92805
暴力	-9.9287
或是	-9.92877
湖南	-9.92894
肠	-9.92938
校园	-9.92997
在一起	-9.93007
身份	-9.93023
始	-9.93083
▁and	-9.93116
颜	-9.93158
总部	-9.93184
91	-9.93214
针	-9.93221
她们	-9.93252
名称	-9.93262
▁当	-9.93309
大楼	-9.93338
的关系	-9.93391
全体	-9.93417
受伤	-9.93427
奔	-9.93458
自主	-9.93502
黎	-9.93664
定期	-9.93755
有利于	-9.93777
总经理	-9.93819
中文	-9.93843
分为	-9.93847
鹏	-9.93876
规	-9.93897
也没有	-9.9409
02	-9.94099
95	-9.94168
了解到	-9.94215
○	-9.94257
街道	-9.9427
十九	-9.94278
页	-9.94283
训	-9.94559
2003	-9.94583
轻松	-9.94602
股价	-9.94629
通信	-9.94639
予以	-9.94698
外交部	-9.94751
上周	-9.94793
出现了	-9.94833
都要	-9.94833
监测	-9.94879
刚刚	-9.94881
补助	-9.94925
方面的	-9.94928
空军	-9.94934
存款	-9.94951
委托	-9.94963
冯	-9.94976
药物	-9.94996
引进	-9.9501
河南	-9.95012
品种	-9.9514
修改	-9.95195
宗教	-9.95203
恐怖	-9.95211
红色	-9.95313
潜	-9.95339
▁香港	-9.95389
网路	-9.95399
优先	-9.95416
矛盾	-9.95441
试点	-9.955
进程	-9.95514
耀	-9.95553
寻	-9.95557
坦	-9.95563
候	-9.95567
蛋	-9.95589
公平	-9.95615
优质	-9.95661
也要	-9.95705
一个人	-9.95716
激烈	-9.9574
走向	-9.95759
乘客	-9.95774
多种	-9.95798
肝	-9.958
固定	-9.9581
胡锦涛	-9.95866
逆	-9.95891
2020	-9.95915
就在	-9.95977
哦	-9.96052
经理	-9.96081
复杂	-9.96085
肥	-9.96132
郡	-9.9614
零售	-9.96159
奉	-9.96163
2001	-9.96205
气温	-9.96291
猛	-9.963
涂	-9.96304
热情	-9.96314
真实	-9.96346
园区	-9.9639
毅	-9.96395
耗	-9.96411
浩	-9.96415
药品	-9.96441
但在	-9.96461
特点	-9.96534
所谓	-9.96584
狂	-9.96599
数据显示	-9.96618
展现	-9.96664
耶	-9.96675
定位	-9.96705
看看	-9.96709
通讯	-9.9671
东部	-9.96716
乎	-9.96716
让你	-9.96718
孟	-9.96738
的目标	-9.96751
01	-9.96799
并不是	-9.96812
大规模	-9.9682
喷	-9.96821
93	-9.96855
膜	-9.96869
金属	-9.96913
良好的	-9.96915
ent	-9.96916
适当	-9.96938
抱	-9.96966
高层	-9.97026
正确	-9.97141
85	-9.97142
党员	-9.97172
处罚	-9.97175
」(	-9.97201
三大	-9.97222
里的	-9.97277
03	-9.97346
棒	-9.97391
气象	-9.97402
打开	-9.97423
下去	-9.97468
泥	-9.97475
中午	-9.97497
详细	-9.97498
直播	-9.97502
120	-9.97536
长江	-9.97572
累	-9.97677
为此	-9.97681
家族	-9.97711
的历史	-9.97764
董	-9.97791
示范	-9.97796
的事	-9.97812
后的	-9.97852
转型	-9.97854
地球	-9.97874
回家	-9.97915
_	-9.97948
立法	-9.97953
苏联	-9.98013
怎样	-9.98017
龄	-9.98027
茂	-9.98056
有限	-9.98091
庙	-9.981
伍	-9.98109
欣	-9.9816
萧	-9.98161
更为	-9.98164
柳	-9.98177
思考	-9.9818
的要求	-9.98234
翼	-9.98302
频	-9.98309
中间	-9.98343
遭遇	-9.98367
▁V	-9.98484
桂	-9.98552
还会	-9.98557
小区	-9.9856
云南	-9.98593
草案	-9.98625
层次	-9.98626
昆	-9.98645
公益	-9.98645
违规	-9.98679
招生	-9.98704
也许	-9.98713
西安	-9.98757
乙	-9.98764
家属	-9.98788
销量	-9.9884
59	-9.98859
激	-9.98863
墨西哥	-9.98907
个百分点	-9.98915
安装	-9.98937
!”	-9.9898
法官	-9.98993
失败	-9.99069
1999	-9.99072
马来西亚	-9.99208
粗	-9.99284
总结	-9.99335
zh	-9.99341
之中	-9.99509
感情	-9.99517
不错	-9.99535
幼	-9.99586
宪	-9.99598
就像	-9.99606
太空	-9.99694
必要	-9.99707
ne	-9.99709
迎	-9.99726
版本	-9.99778
妇	-9.99788
冒	-9.99795
陶	-9.99865
七月	-9.99901
竞选	-9.99951
替	-10.0003
捕	-10.0008
十月	-10.0008
辞	-10.0012
刑事	-10.0013
此时	-10.0019
下滑	-10.0021
不但	-10.0025
太多	-10.0025
战斗	-10.0028
天然气	-10.003
金门	-10.0031
少年	-10.0038
城镇	-10.0041
都能	-10.0042
▁据悉	-10.0044
两天	-10.005
旅行	-10.0051
汪	-10.0058
理财	-10.0064
切实	-10.0066
态	-10.0079
锦标赛	-10.0084
享	-10.0088
兆	-10.0089
经贸	-10.0089
贷	-10.009
男性	-10.0091
78	-10.0093
把握	-10.0096
偷	-10.01
空气	-10.0103
-1	-10.0107
预定	-10.0115
什	-10.0115
本周	-10.0115
邱	-10.0117
胶	-10.0118
了一	-10.0121
胃	-10.0125
基因	-10.013
几天	-10.013
山区	-10.0133
广西	-10.0141
不可能	-10.0148
议题	-10.0152
支出	-10.0162
▁・	-10.0164
寻求	-10.0167
爱情	-10.0167
▁刘	-10.0169
带来的	-10.0169
赔偿	-10.0175
保留	-10.0178
-3	-10.018
汽	-10.0186
坛	-10.0186
忍	-10.0187
不良	-10.0188
舞台	-10.0191
▁然而	-10.0193
莲	-10.0195
秩序	-10.0207
部份	-10.0207
妈	-10.0215
荒	-10.0218
ot	-10.0219
配套	-10.022
事项	-10.0227
子女	-10.0232
可能是	-10.0233
补充	-10.0236
每次	-10.0237
栋	-10.0237
储	-10.0241
满意	-10.0243
年初	-10.0245
奈	-10.0249
授权	-10.025
坑	-10.0256
暂时	-10.0256
墨	-10.0258
外界	-10.0258
公布的	-10.0258
颜色	-10.0264
2018	-10.0266
下面	-10.0267
发动	-10.0269
同比增长	-10.0269
▁J	-10.0274
是为了	-10.0274
▁2016	-10.0276
民生	-10.0281
市政府	-10.0282
闪	-10.0285
荷兰	-10.0287
场所	-10.0295
沿	-10.0296
之下	-10.0297
lo	-10.0301
52	-10.0301
竞争力	-10.0301
会见	-10.0305
不用	-10.0309
营业	-10.031
来了	-10.0311
最好的	-10.0311
福利	-10.0311
巴基斯坦	-10.0312
差距	-10.0317
歌曲	-10.0317
局长	-10.032
汇率	-10.0322
参考资料	-10.0336
纳入	-10.034
发放	-10.0342
回归	-10.0344
快乐	-10.0344
类型	-10.0347
警告	-10.0348
队的	-10.0348
击败	-10.0349
庆祝	-10.0351
映	-10.0354
繁	-10.0355
本基金	-10.0356
不满	-10.0356
日晚	-10.0357
认定	-10.0359
ay	-10.0359
留下	-10.0362
大赛	-10.0366
深化	-10.0366
耐	-10.0374
侯	-10.0375
逢	-10.0378
演讲	-10.0384
地址	-10.0385
人体	-10.0386
mm	-10.0386
影片	-10.0387
隐	-10.0396
赛季	-10.0405
小说	-10.0414
技能	-10.0414
▁O	-10.0415
崇	-10.043
大力	-10.0432
译	-10.0433
沈阳	-10.0437
邮	-10.0437
不了	-10.0437
op	-10.0438
震荡	-10.044
森林	-10.0442
允许	-10.0443
怕	-10.0445
审计	-10.0457
工艺	-10.0459
希腊	-10.0472
细节	-10.0472
赤	-10.0472
障碍	-10.0472
线路	-10.0475
负担	-10.0477
琳	-10.0479
前景	-10.0488
-2	-10.0488
孝	-10.0501
64	-10.0506
并将	-10.0508
两次	-10.0509
▁0	-10.0511
名为	-10.0512
书记	-10.0513
一段	-10.0515
滨	-10.0519
尤其	-10.0521
10.	-10.0522
吹	-10.0524
很快	-10.0524
巨大	-10.0526
宪法	-10.0528
烈	-10.0533
文字	-10.0541
券	-10.0542
地产	-10.0543
合法	-10.0544
赚	-10.0545
拆	-10.0547
债务	-10.0548
um	-10.0554
在内的	-10.0556
蔬菜	-10.0556
中东	-10.0563
周期	-10.0564
高峰	-10.0568
证据	-10.0571
梦想	-10.0572
盈利	-10.0574
哭	-10.0577
▁date	-10.0578
▁今天	-10.058
性能	-10.0581
或许	-10.0582
通道	-10.0584
摊	-10.0588
▁因为	-10.0589
瑞士	-10.059
以上的	-10.0592
今天上午	-10.0597
另一方面	-10.06
搜索	-10.0601
▁因此	-10.0605
执政	-10.0607
乡镇	-10.0611
▁你	-10.0613
一系列	-10.0614
醒	-10.0618
包含	-10.062
科学家	-10.0621
显然	-10.0621
ン	-10.0626
の	-10.0628
诸	-10.0629
审议	-10.063
优化	-10.0635
拨	-10.0638
肩	-10.0639
作家	-10.064
惨	-10.0641
亏损	-10.0641
专辑	-10.0643
照顾	-10.0644
都市	-10.0648
人群	-10.065
际	-10.0654
域	-10.0656
新型	-10.0663
航空公司	-10.0666
专项	-10.0667
时候	-10.0668
观念	-10.068
2002	-10.0689
▁&	-10.0692
苗	-10.0698
本地	-10.07
一日	-10.0702
台中	-10.0702
役	-10.0702
▁为了	-10.0704
诉	-10.0705
桃	-10.0706
连接	-10.0706
沟	-10.0708
一辆	-10.0711
86	-10.0717
院长	-10.0717
尊	-10.0718
新华社	-10.0719
1998	-10.0726
职位	-10.0729
芬	-10.0731
围绕	-10.0738
释放	-10.0743
祖国	-10.0743
跃	-10.0744
察	-10.0752
五月	-10.0754
欠	-10.0756
共识	-10.0759
▁参考资料	-10.076
是什么	-10.0767
篮	-10.077
以往	-10.0774
损	-10.0775
账户	-10.0777
很多人	-10.0782
频道	-10.0783
场比赛	-10.0795
信号	-10.0799
突	-10.08
检验	-10.08
衣服	-10.0801
华盛顿	-10.0805
本月	-10.081
逾	-10.0817
尘	-10.0818
旗下	-10.0818
共和国	-10.0819
退出	-10.0819
为何	-10.0822
高于	-10.0831
默	-10.0831
做了	-10.0837
函	-10.0838
▁St	-10.0838
孩子的	-10.0839
冈	-10.0839
东南	-10.084
腹	-10.0842
日益	-10.0844
有很多	-10.0848
带着	-10.0851
多人	-10.0857
完美	-10.0858
法规	-10.0858
一件	-10.0858
较为	-10.086
卓	-10.086
人事	-10.0862
伴	-10.0867
大使	-10.0868
所在	-10.0868
撤	-10.0872
50%	-10.0873
显著	-10.0875
渔	-10.0882
平时	-10.0883
九月	-10.0884
彻底	-10.0884
病人	-10.0887
履行	-10.0891
全民	-10.0895
炼	-10.0897
祭	-10.0903
俗	-10.0908
出售	-10.091
每日	-10.091
饭店	-10.0911
69	-10.0912
台商	-10.0913
群体	-10.0923
提到	-10.0924
反而	-10.0926
藤	-10.0926
他认为	-10.0928
能否	-10.0929
▁至于	-10.0931
鹿	-10.0939
准确	-10.094
纵	-10.0942
逮捕	-10.0944
获悉	-10.0945
琴	-10.0947
幅度	-10.0949
症状	-10.0955
南方	-10.0956
浦	-10.0962
操	-10.0963
ma	-10.0965
酷	-10.0973
晨	-10.0975
分类	-10.0975
同比	-10.0978
67	-10.098
带领	-10.0982
似	-10.0985
显得	-10.0986
拖	-10.099
相同	-10.0992
date	-10.0996
54	-10.0996
动画	-10.1001
▁这是	-10.1008
连战	-10.1009
77	-10.1012
记忆	-10.1012
赏	-10.1018
商务	-10.1021
°	-10.1023
牧	-10.1023
广东省	-10.1025
特征	-10.1027
范围内	-10.1027
的行为	-10.1041
是不是	-10.1042
等待	-10.1044
枝	-10.1048
增速	-10.1052
授	-10.1053
情报	-10.1057
堆	-10.1061
整理	-10.1065
有望	-10.1068
葛	-10.1068
创意	-10.1068
年轻人	-10.107
一是	-10.1072
几年	-10.1073
最多	-10.1074
考核	-10.1077
副主席	-10.1083
阁	-10.1084
一片	-10.1087
六月	-10.1093
接到	-10.1095
挡	-10.1096
中国人	-10.1102
一半	-10.1103
指示	-10.1105
还没有	-10.1107
76	-10.111
▁in	-10.1111
灭	-10.1113
两位	-10.1114
板块	-10.112
等方面	-10.1126
更新	-10.1134
的经济	-10.114
申报	-10.114
情形	-10.1141
脉	-10.1142
身边	-10.1144
最重要的	-10.115
伏	-10.1152
研讨会	-10.1157
线上	-10.116
。–	-10.1162
背后	-10.1162
很好	-10.1162
多家	-10.1162
饱	-10.1163
权利	-10.1169
内阁	-10.1175
▁台湾	-10.1177
弃	-10.1178
不如	-10.1179
http	-10.1183
玻璃	-10.1184
懂	-10.1186
ig	-10.1197
喊	-10.1198
焦	-10.1199
63	-10.1205
中方	-10.1208
一款	-10.1212
这场	-10.1218
奥巴马	-10.122
两种	-10.1225
玲	-10.1233
比赛中	-10.1235
融合	-10.1235
▁3、	-10.1236
慧	-10.1236
阻	-10.1241
://	-10.1247
im	-10.1251
人均	-10.1256
捷	-10.1256
新兴	-10.1269
休闲	-10.127
瘦	-10.1274
西北	-10.1275
妙	-10.1276
返回	-10.1278
城区	-10.1281
各方	-10.1284
@	-10.1285
医师	-10.1287
斑	-10.1289
发起	-10.1292
凭	-10.1292
一边	-10.1307
04	-10.1312
改革开放	-10.1313
羽	-10.1315
一方面	-10.1315
海南	-10.1317
微信号	-10.1318
宿	-10.1318
廖	-10.132
分布	-10.1325
造型	-10.1325
婚姻	-10.1326
海上	-10.1327
阳光	-10.1328
全世界	-10.133
▁三	-10.133
副主任	-10.1332
昂	-10.1337
习	-10.1346
一套	-10.1356
ang	-10.136
对中国	-10.136
汗	-10.1362
一个月	-10.1363
思维	-10.1365
四百	-10.1374
锐	-10.1379
三月	-10.1381
道德	-10.1381
时报	-10.1382
中国队	-10.1382
绕	-10.1383
所有的	-10.1385
曝光	-10.1389
西南	-10.1389
义务	-10.139
物流	-10.1397
鸣	-10.1397
董事会	-10.1402
不久	-10.1406
有点	-10.1417
锡	-10.1418
海面	-10.142
工会	-10.1427
服装	-10.1428
驱	-10.1438
自行	-10.1441
饰演	-10.1444
链	-10.1449
大小	-10.1449
▁其中	-10.1453
救灾	-10.1457
二是	-10.1459
实在	-10.1464
意味着	-10.1466
的东西	-10.1466
▁12	-10.1466
美食	-10.1471
辅	-10.1481
廷	-10.1485
胎	-10.1487
估值	-10.1489
总裁	-10.1489
财经	-10.149
回来	-10.1494
与会	-10.1494
市府	-10.1498
大选	-10.1512
分别为	-10.1514
困	-10.1514
参考文献	-10.1517
人死亡	-10.152
尝试	-10.1521
茨	-10.1521
电商	-10.1521
这也是	-10.1524
▁11	-10.1525
vi	-10.1527
法案	-10.1531
▁p	-10.1535
其余	-10.154
艳	-10.1544
全年	-10.1546
中央社	-10.1547
▁2014	-10.1549
电池	-10.155
一大	-10.1557
忧	-10.1561
3%	-10.1561
金融机构	-10.1571
中山	-10.1577
填	-10.158
到达	-10.1581
地面	-10.1585
格局	-10.1593
om	-10.1594
导弹	-10.1598
各自	-10.1598
序	-10.1604
奖金	-10.1606
效应	-10.1607
购物	-10.1608
外汇	-10.1611
楼市	-10.1612
改为	-10.1612
也能	-10.1615
还能	-10.163
▁Co	-10.1631
失去	-10.1631
▁其实	-10.1634
通报	-10.1635
莎	-10.1638
来的	-10.1638
最后一	-10.1638
年内	-10.164
某些	-10.1644
番	-10.1646
国有	-10.1655
等问题	-10.1655
悬	-10.1655
一路	-10.1656
逊	-10.1657
策	-10.1658
时刻	-10.1663
企业的	-10.1663
的投资	-10.1664
se	-10.1666
询问	-10.1668
歌手	-10.1668
少数	-10.1675
介	-10.168
周末	-10.168
防治	-10.1688
多元	-10.1691
▁2015	-10.1691
而不是	-10.1703
生存	-10.1705
陷入	-10.1706
▁小至中浪	-10.1709
no	-10.171
一线	-10.1713
球迷	-10.1714
孕	-10.1716
尽量	-10.1718
中部	-10.1718
高速公路	-10.1719
串	-10.1728
增加了	-10.1729
应急	-10.173
混合	-10.173
闹	-10.1733
乐观	-10.1739
将继续	-10.1741
丈夫	-10.1742
▁26	-10.1742
适	-10.1743
火箭	-10.1746
62	-10.1747
的支持	-10.1749
摇	-10.175
www	-10.1754
倾	-10.1755
亩	-10.1764
灾害	-10.1764
艘	-10.1767
验	-10.1767
枚	-10.1773
的产品	-10.1775
打破	-10.1779
