<unk>	0
▁the	-3.39432
,	-3.39538
.	-3.4151
s	-3.58291
▁to	-4.05171
▁of	-4.07137
▁and	-4.13316
▁a	-4.15461
▁in	-4.36114
-	-4.97979
▁that	-4.98419
▁is	-5.02681
’	-5.12607
▁for	-5.13102
'	-5.16278
▁on	-5.27961
t	-5.29713
▁was	-5.32172
▁with	-5.41923
▁The	-5.4412
▁it	-5.45365
▁I	-5.47544
▁	-5.52885
▁"	-5.54866
▁as	-5.62059
▁be	-5.69747
ing	-5.74747
ed	-5.76401
:	-5.77289
▁at	-5.80162
▁by	-5.82508
▁from	-5.86183
▁are	-5.86389
▁he	-5.86739
▁you	-5.88894
▁(	-5.91288
▁“	-5.94364
d	-5.94405
▁have	-5.94992
▁his	-5.98328
▁an	-6.03385
▁this	-6.06623
▁not	-6.08704
)	-6.1344
▁has	-6.18398
e	-6.22572
▁or	-6.23772
er	-6.31209
▁said	-6.32158
▁but	-6.32276
▁they	-6.34913
a	-6.36166
▁we	-6.37
▁will	-6.39942
▁their	-6.42727
re	-6.43258
▁had	-6.4407
▁de	-6.44986
▁can	-6.45373
▁were	-6.48309
▁A	-6.50512
m	-6.50909
▁who	-6.51696
▁one	-6.52166
y	-6.52728
▁In	-6.5347
▁her	-6.53604
▁more	-6.54581
▁all	-6.5532
"	-6.55539
▁which	-6.56675
ly	-6.57682
▁about	-6.59559
▁out	-6.59996
▁up	-6.65567
▁been	-6.65792
▁He	-6.68244
n	-6.68423
▁would	-6.68671
▁It	-6.69131
o	-6.72279
▁so	-6.75728
?	-6.76481
▁also	-6.77394
▁do	-6.79627
i	-6.8043
▁she	-6.85318
▁time	-6.88155
▁your	-6.88593
r	-6.88748
."	-6.90207
▁like	-6.90256
▁when	-6.91619
es	-6.92045
▁no	-6.92722
▁into	-6.93139
/	-6.93315
S	-6.94109
▁over	-6.94908
▁what	-6.95041
al	-6.95272
▁people	-6.95405
▁other	-6.96517
▁my	-6.97554
▁there	-6.9823
I	-6.98346
▁me	-7.00497
▁than	-7.00599
▁its	-7.01096
▁first	-7.02331
in	-7.02469
”	-7.02729
▁if	-7.03398
▁just	-7.06466
▁them	-7.07278
▁some	-7.09707
▁him	-7.11186
▁our	-7.11466
▁after	-7.11882
▁new	-7.12092
▁two	-7.12438
.”	-7.13536
en	-7.16018
;	-7.17882
▁–	-7.18928
▁only	-7.20719
▁could	-7.21002
ve	-7.21297
▁This	-7.23875
,”	-7.27536
▁get	-7.29853
▁back	-7.31614
▁S	-7.31764
th	-7.32425
▁But	-7.33933
▁—	-7.34181
,"	-7.36228
▁re	-7.38127
▁now	-7.38248
g	-7.38844
c	-7.39121
▁most	-7.39136
▁how	-7.39205
▁years	-7.39513
▁We	-7.40386
ll	-7.42777
▁-	-7.43044
▁any	-7.43441
▁where	-7.43683
▁year	-7.44109
▁because	-7.46746
▁make	-7.47452
k	-7.48294
▁then	-7.49347
!	-7.49711
▁being	-7.4973
▁even	-7.50294
▁way	-7.5115
▁la	-7.51434
b	-7.53675
▁before	-7.53935
▁these	-7.54444
▁un	-7.54695
to	-7.55081
▁many	-7.56091
▁And	-7.56107
l	-7.57781
▁through	-7.57991
▁know	-7.5804
▁work	-7.58338
▁well	-7.58661
u	-7.58965
▁made	-7.59552
ers	-7.59777
▁last	-7.60005
an	-7.60163
▁don	-7.60266
▁U	-7.60481
or	-7.60644
▁down	-7.61198
▁1	-7.6132
A	-7.61641
▁see	-7.61903
▁She	-7.6194
▁much	-7.64123
▁those	-7.64661
▁very	-7.64771
h	-7.65825
▁us	-7.67933
▁such	-7.68153
▁Trump	-7.68231
p	-7.68263
▁against	-7.68827
▁en	-7.69838
The	-7.70058
ar	-7.70187
▁while	-7.71087
▁'	-7.72476
▁think	-7.72606
▁use	-7.72617
).	-7.72892
de	-7.73304
▁did	-7.73337
▁go	-7.73406
▁off	-7.73467
C	-7.73784
▁should	-7.74
▁going	-7.74424
z	-7.74674
on	-7.7469
▁may	-7.74936
▁C	-7.74986
▁own	-7.75207
▁2	-7.7526
▁still	-7.75265
▁e	-7.75724
▁between	-7.75798
▁right	-7.76064
▁New	-7.76301
),	-7.76792
▁part	-7.76996
▁take	-7.77637
▁under	-7.77698
man	-7.77963
le	-7.78423
▁E	-7.78666
▁They	-7.78738
▁three	-7.78992
▁around	-7.79024
▁want	-7.80202
▁world	-7.80322
_	-7.80815
▁As	-7.80898
▁B	-7.81272
▁need	-7.81304
f	-7.81867
▁good	-7.81928
▁que	-7.81929
▁same	-7.83482
te	-7.83661
]	-7.84118
▁D	-7.84284
x	-7.84436
B	-7.84866
▁If	-7.85429
▁You	-7.86022
▁government	-7.86118
▁team	-7.86179
▁during	-7.87087
▁used	-7.87097
▁game	-7.87463
▁here	-7.88042
▁P	-7.88424
▁long	-7.89704
▁day	-7.90268
▁state	-7.90623
▁both	-7.91507
▁So	-7.92395
▁3	-7.92459
T	-7.92638
▁For	-7.92675
▁man	-7.92916
▁say	-7.9353
▁says	-7.93903
it	-7.93906
▁M	-7.94079
▁T	-7.94221
▁O	-7.95161
able	-7.95203
—	-7.953
▁There	-7.95682
ation	-7.96037
D	-7.96276
▁18	-7.97008
▁[	-7.973
F	-7.97621
▁since	-7.98278
▁end	-7.9858
...	-7.98659
us	-7.98683
▁home	-7.99262
ic	-7.99567
▁That	-8.0049
▁life	-8.0071
▁per	-8.01099
na	-8.01177
com	-8.01513
▁told	-8.01527
▁R	-8.02771
▁really	-8.02852
▁G	-8.03589
K	-8.04027
▁10	-8.04191
▁F	-8.04708
▁found	-8.05429
ne	-8.0548
▁come	-8.05612
G	-8.05658
▁another	-8.06853
▁public	-8.07419
▁On	-8.0776
▁including	-8.08792
▁‘	-8.09298
の	-8.10159
▁To	-8.10176
▁place	-8.10386
▁each	-8.10442
▁help	-8.10698
▁K	-8.11198
2	-8.11978
▁season	-8.12125
▁best	-8.12138
▁number	-8.12991
▁too	-8.13122
▁i	-8.13212
1	-8.13232
▁next	-8.13351
▁few	-8.13389
▁something	-8.13424
W	-8.13719
P	-8.14055
▁never	-8.14177
il	-8.1428
▁4	-8.14315
▁high	-8.14418
▁se	-8.14508
ity	-8.14796
ra	-8.15026
la	-8.15075
▁set	-8.15279
ch	-8.16025
▁every	-8.16177
▁second	-8.16195
the	-8.16372
is	-8.17836
ma	-8.17918
▁system	-8.18047
▁N	-8.1825
ment	-8.18585
▁s	-8.18694
el	-8.19113
w	-8.19129
▁5	-8.19207
▁didn	-8.19211
▁con	-8.19299
▁different	-8.197
▁left	-8.19836
ta	-8.20125
▁called	-8.20355
、	-8.20456
and	-8.21254
▁look	-8.21313
N	-8.21654
▁American	-8.21707
▁might	-8.21714
▁things	-8.21893
?"	-8.21967
▁No	-8.22167
▁o	-8.22348
▁When	-8.22537
ist	-8.22626
▁country	-8.22945
co	-8.23056
We	-8.23304
▁later	-8.23391
▁group	-8.23408
▁million	-8.23549
M	-8.24024
▁support	-8.24334
▁Re	-8.24368
▁show	-8.24391
▁without	-8.24463
▁United	-8.24504
ia	-8.24677
▁find	-8.2552
▁got	-8.25556
▁L	-8.25629
E	-8.26694
▁play	-8.26751
ro	-8.27037
▁lot	-8.27193
ion	-8.27519
▁does	-8.2772
▁again	-8.28002
▁little	-8.28035
▁company	-8.28216
v	-8.28322
▁family	-8.28479
ton	-8.28504
3	-8.29164
▁case	-8.29835
▁until	-8.29996
as	-8.30022
▁week	-8.30149
▁US	-8.30251
▁point	-8.31092
▁At	-8.31274
▁put	-8.31371
un	-8.31455
no	-8.31665
▁away	-8.32524
▁four	-8.32591
▁better	-8.3279
ul	-8.33015
▁took	-8.33123
▁d	-8.3357
▁power	-8.33888
▁head	-8.34377
▁W	-8.34412
se	-8.34553
",	-8.34564
ter	-8.34896
▁came	-8.35546
▁data	-8.35805
▁De	-8.35943
▁co	-8.36005
▁di	-8.36007
▁city	-8.36182
▁great	-8.36306
▁top	-8.36671
▁After	-8.36802
(	-8.36915
▁What	-8.37083
▁men	-8.37267
▁name	-8.37634
▁change	-8.37656
▁far	-8.37762
▁using	-8.37929
H	-8.37981
▁won	-8.38333
▁l	-8.38438
me	-8.38698
ir	-8.38775
▁police	-8.38804
▁La	-8.39634
▁H	-8.39674
ge	-8.40077
▁school	-8.40077
▁women	-8.40257
at	-8.40506
▁pre	-8.41831
▁already	-8.42022
et	-8.42517
▁y	-8.42682
j	-8.42706
▁car	-8.42756
ty	-8.43327
V	-8.43454
▁must	-8.43483
▁known	-8.4354
It	-8.43542
4	-8.43755
▁information	-8.43762
R	-8.4379
▁side	-8.43967
ism	-8.44152
be	-8.44332
do	-8.44381
▁always	-8.44484
am	-8.44652
▁One	-8.44929
".	-8.45228
ry	-8.45234
▁University	-8.45516
▁why	-8.45761
up	-8.4579
▁able	-8.46003
▁J	-8.46431
▁6	-8.46652
。	-8.46935
▁law	-8.47081
▁President	-8.47159
▁former	-8.47548
▁real	-8.47623
▁thing	-8.47696
▁hand	-8.47828
▁All	-8.48272
▁run	-8.48711
▁p	-8.4876
▁small	-8.49012
▁le	-8.49258
▁several	-8.49273
▁percent	-8.49671
L	-8.49695
▁local	-8.49785
ce	-8.5006
▁al	-8.50124
▁days	-8.50244
▁20	-8.50289
▁though	-8.50435
▁free	-8.50453
li	-8.50582
▁line	-8.50783
▁money	-8.5079
▁el	-8.50852
▁making	-8.50866
ie	-8.50957
▁water	-8.51034
▁went	-8.51248
▁less	-8.51268
▁da	-8.51377
é	-8.51455
▁open	-8.52057
▁become	-8.52078
▁order	-8.52135
▁enough	-8.52246
▁least	-8.52319
▁early	-8.52482
os	-8.52486
▁big	-8.52555
▁His	-8.52653
▁&	-8.52705
O	-8.52821
▁asked	-8.52888
▁important	-8.52938
▁working	-8.5294
▁past	-8.53064
da	-8.53305
ness	-8.53418
▁start	-8.53461
▁fact	-8.53552
▁full	-8.54053
▁war	-8.54181
▁give	-8.54336
ive	-8.54767
▁person	-8.54836
ur	-8.55056
▁12	-8.55058
▁face	-8.55452
▁States	-8.55855
▁children	-8.55926
▁House	-8.55951
▁report	-8.55996
▁media	-8.56049
▁May	-8.56319
est	-8.56611
▁political	-8.56765
▁York	-8.56896
▁State	-8.57058
▁five	-8.57082
▁keep	-8.57293
▁V	-8.57294
▁die	-8.57352
▁pro	-8.57443
▁hard	-8.5765
▁thought	-8.57849
year	-8.57907
5	-8.58098
▁An	-8.58184
▁across	-8.58458
▁according	-8.58532
▁social	-8.58695
ci	-8.58768
▁ever	-8.5892
▁president	-8.59082
▁following	-8.59087
▁within	-8.59301
▁having	-8.59563
▁7	-8.59887
son	-8.60189
ate	-8.6021
▁doesn	-8.60346
▁am	-8.60565
▁St	-8.60604
▁area	-8.60647
ca	-8.60689
▁business	-8.60828
age	-8.60909
▁story	-8.61396
▁campaign	-8.61448
▁However	-8.61496
▁process	-8.61505
▁Mr	-8.61536
▁seen	-8.61539
▁night	-8.61539
ine	-8.61664
▁often	-8.62456
▁15	-8.63
▁8	-8.63065
go	-8.63208
▁film	-8.63377
▁Al	-8.63452
を	-8.63559
▁With	-8.63722
▁large	-8.6406
▁National	-8.64308
▁let	-8.64315
▁started	-8.64318
▁became	-8.64355
ten	-8.64377
▁non	-8.64739
▁feel	-8.651
lo	-8.65176
ting	-8.65446
▁old	-8.65667
▁community	-8.6593
▁series	-8.65974
ni	-8.66038
ian	-8.6607
▁video	-8.66123
▁Do	-8.66328
▁9	-8.66598
▁members	-8.66685
▁today	-8.66728
▁along	-8.66799
▁World	-8.66971
▁John	-8.67047
▁once	-8.67058
ad	-8.67078
▁post	-8.67213
ary	-8.67585
▁single	-8.67851
▁call	-8.68007
–	-8.6801
Y	-8.68166
▁doing	-8.68259
▁human	-8.68262
▁book	-8.6827
ner	-8.68348
▁Le	-8.6835
▁health	-8.68538
st	-8.68736
old	-8.68743
▁care	-8.68756
ling	-8.68891
▁done	-8.68931
▁sure	-8.68936
U	-8.69095
▁kind	-8.69111
▁--	-8.69504
ted	-8.70026
▁future	-8.70026
▁course	-8.70284
den	-8.70434
▁actually	-8.70442
▁deal	-8.70749
▁love	-8.70859
▁11	-8.7087
に	-8.70997
▁live	-8.71043
▁given	-8.71124
▁released	-8.71192
▁together	-8.71753
が	-8.71804
▁der	-8.7191
▁games	-8.72232
▁national	-8.72246
▁began	-8.72296
ck	-8.72423
▁believe	-8.72494
▁based	-8.72578
▁among	-8.73125
▁possible	-8.73157
mo	-8.73234
▁control	-8.73265
ke	-8.7343
ha	-8.73531
▁whether	-8.7398
▁level	-8.73982
▁North	-8.74018
id	-8.74108
ka	-8.74144
ak	-8.74152
▁yet	-8.74176
▁months	-8.74214
um	-8.74224
▁party	-8.74298
▁example	-8.743
▁project	-8.74718
▁17	-8.74722
ley	-8.75002
▁times	-8.75068
ti	-8.75204
▁While	-8.75264
▁market	-8.7529
▁March	-8.75354
▁due	-8.75429
X	-8.75544
▁behind	-8.75746
▁Co	-8.75982
7	-8.76091
J	-8.76143
▁likely	-8.76314
6	-8.76381
▁South	-8.76464
ated	-8.76738
▁major	-8.76762
▁City	-8.76844
▁body	-8.77071
▁short	-8.77352
▁final	-8.77467
▁move	-8.77608
▁service	-8.77782
▁players	-8.7779
▁added	-8.77884
▁Na	-8.77984
va	-8.78118
▁et	-8.78302
▁pay	-8.78344
▁problem	-8.78427
▁16	-8.78444
8	-8.78519
▁history	-8.78713
ga	-8.78794
▁getting	-8.78977
▁China	-8.79014
▁death	-8.79204
▁played	-8.79268
▁available	-8.79638
ant	-8.79838
▁means	-8.80057
▁looking	-8.80074
▁held	-8.80541
▁plan	-8.80543
rs	-8.80544
▁close	-8.80559
▁na	-8.80595
▁news	-8.80605
di	-8.80777
▁clear	-8.8108
▁America	-8.81082
▁almost	-8.81715
▁trying	-8.82069
▁half	-8.823
▁$	-8.82742
▁...	-8.82802
▁My	-8.82811
▁young	-8.82988
per	-8.83048
▁anything	-8.83081
▁add	-8.83323
0	-8.83347
▁wanted	-8.83348
▁bit	-8.83705
は	-8.83852
▁front	-8.83894
▁room	-8.83994
less	-8.84019
▁month	-8.84035
▁light	-8.84053
▁taken	-8.84053
ri	-8.8431
▁win	-8.84351
ous	-8.84586
▁black	-8.84604
▁idea	-8.85012
land	-8.85018
▁building	-8.85081
▁question	-8.85217
▁six	-8.8534
▁house	-8.8552
▁ago	-8.8581
▁court	-8.85918
▁#	-8.85965
▁third	-8.86114
▁By	-8.863
▁job	-8.86352
▁program	-8.86534
▁issue	-8.86561
▁development	-8.86756
▁experience	-8.86913
▁list	-8.86931
▁form	-8.86971
▁War	-8.87286
▁others	-8.87618
▁himself	-8.88336
▁Be	-8.88342
▁Mar	-8.8848
ja	-8.88506
▁saying	-8.88517
▁g	-8.88525
im	-8.88537
▁April	-8.88827
▁June	-8.88956
▁air	-8.89006
que	-8.89219
▁para	-8.8922
▁v	-8.89372
You	-8.89427
▁Man	-8.8956
▁taking	-8.89681
▁anti	-8.8969
▁near	-8.89747
▁office	-8.89748
▁recent	-8.8979
▁These	-8.89799
der	-8.89887
ut	-8.90001
▁further	-8.90065
▁research	-8.90066
▁0	-8.90071
▁late	-8.90119
▁include	-8.90159
▁saw	-8.90171
out	-8.90184
▁tell	-8.90226
men	-8.90251
▁security	-8.90293
ite	-8.90351
ex	-8.90653
▁=	-8.90692
▁Con	-8.9079
▁m	-8.90796
▁:	-8.90987
▁coming	-8.91109
▁current	-8.91128
▁reported	-8.91327
gen	-8.91396
▁woman	-8.91558
▁someone	-8.91559
▁God	-8.91645
▁Me	-8.91736
▁Now	-8.9177
em	-8.91794
▁July	-8.91797
▁c	-8.91861
▁food	-8.92094
he	-8.92149
▁dis	-8.92167
▁comes	-8.9237
▁result	-8.92377
▁election	-8.92413
time	-8.92467
▁Pro	-8.9254
▁general	-8.92702
ler	-8.92711
▁military	-8.92725
í	-8.92882
▁El	-8.92959
▁14	-8.92998
▁space	-8.931
ized	-8.93125
nd	-8.93177
▁position	-8.93295
▁nothing	-8.93299
▁des	-8.93384
▁role	-8.934
led	-8.93422
▁mind	-8.93476
▁13	-8.93817
▁Mo	-8.9384
▁rest	-8.93904
▁outside	-8.94046
ba	-8.94058
▁access	-8.94067
▁January	-8.94099
9	-8.94112
ating	-8.94125
▁white	-8.94326
▁t	-8.94487
▁San	-8.9453
▁decision	-8.94635
▁player	-8.94812
▁son	-8.95028
▁30	-8.95171
▁read	-8.95186
▁Some	-8.95198
▁makes	-8.95255
op	-8.95293
▁site	-8.95379
▁study	-8.95611
pe	-8.95756
▁students	-8.95784
▁age	-8.95967
ies	-8.95998
▁record	-8.9606
▁however	-8.9611
▁wrote	-8.96178
▁provide	-8.96584
▁vi	-8.96766
▁low	-8.96783
▁music	-8.96825
▁How	-8.96961
▁reason	-8.97033
▁Go	-8.97048
▁hit	-8.97196
ver	-8.972
▁West	-8.9721
▁main	-8.97274
://	-8.97296
ó	-8.97338
ish	-8.97379
ä	-8.97754
po	-8.97786
▁try	-8.97848
▁total	-8.98225
▁k	-8.98317
▁special	-8.98383
▁lead	-8.9843
▁rather	-8.98471
▁|	-8.98496
▁policy	-8.98519
▁September	-8.98528
▁Dr	-8.98531
▁received	-8.98543
▁event	-8.9857
▁member	-8.98584
▁wasn	-8.98628
▁return	-8.98722
▁either	-8.98777
▁f	-8.98932
ard	-8.99089
と	-8.99419
▁everything	-8.99461
▁del	-8.99635
▁August	-8.99688
▁stop	-8.99871
ol	-8.99994
▁led	-9.00009
ko	-9.0002
▁White	-9.00152
▁statement	-9.00173
tic	-9.00181
▁create	-9.00456
▁attack	-9.00484
one	-9.00653
▁announced	-9.00703
▁ex	-9.00725
▁release	-9.00728
mp	-9.00753
je	-9.00757
▁companies	-9.00803
▁X	-9.00838
▁matter	-9.00905
▁similar	-9.0093
▁turn	-9.00999
ster	-9.01071
▁looked	-9.01128
▁continue	-9.01252
▁October	-9.01301
▁class	-9.01312
▁su	-9.01372
by	-9.01661
▁eyes	-9.01676
▁above	-9.01679
ber	-9.01762
▁2016	-9.01766
ful	-9.01792
▁November	-9.01794
▁present	-9.01949
▁lost	-9.01983
▁du	-9.02109
▁Washington	-9.02303
ung	-9.02635
▁action	-9.02892
▁probably	-9.03327
▁whole	-9.0342
▁Her	-9.03658
▁points	-9.03666
▁isn	-9.03703
▁b	-9.03869
line	-9.03919
▁*	-9.04049
▁countries	-9.04108
▁à	-9.04134
▁tax	-9.04303
ance	-9.04393
▁forward	-9.04396
▁understand	-9.045
▁federal	-9.04526
sh	-9.04553
▁cost	-9.04578
▁hours	-9.0479
ent	-9.04804
▁es	-9.04856
▁mean	-9.05028
ft	-9.05028
▁Facebook	-9.05129
▁fire	-9.05156
ze	-9.05173
▁father	-9.05228
▁land	-9.05231
lin	-9.05308
ence	-9.05343
▁turned	-9.05729
▁version	-9.06085
con	-9.06404
▁moment	-9.06462
▁Twitter	-9.06569
▁running	-9.06678
▁Obama	-9.07085
▁Not	-9.07085
▁/	-9.07134
▁issues	-9.07159
▁w	-9.07254
▁und	-9.07261
á	-9.07375
▁County	-9.0744
▁bad	-9.07444
▁December	-9.07794
▁director	-9.0781
▁felt	-9.07854
▁officials	-9.08008
io	-9.08142
▁below	-9.08151
▁Ra	-9.08153
▁Or	-9.08236
▁key	-9.08249
dy	-9.08269
▁build	-9.08287
▁Ha	-9.08349
▁population	-9.0846
▁period	-9.0854
▁According	-9.08658
▁services	-9.08686
ho	-9.08824
▁fight	-9.08856
▁industry	-9.08891
▁self	-9.08934
▁economic	-9.09035
▁content	-9.0923
▁Department	-9.09316
ng	-9.0948
▁mother	-9.0953
▁n	-9.09543
In	-9.09581
▁value	-9.09599
▁Sa	-9.0978
▁ground	-9.10118
▁test	-9.10256
▁sense	-9.10371
▁everyone	-9.10501
vo	-9.10649
▁talk	-9.10737
▁career	-9.10856
▁itself	-9.11005
▁published	-9.11044
▁Ho	-9.11096
▁gave	-9.11222
ally	-9.11228
▁built	-9.11392
▁News	-9.11415
▁si	-9.11425
we	-9.11425
▁themselves	-9.11507
tion	-9.11527
▁heart	-9.11534
▁created	-9.11613
▁playing	-9.11658
so	-9.11765
▁vote	-9.11835
▁field	-9.11977
Z	-9.12012
▁knew	-9.12166
▁sa	-9.12233
▁leave	-9.12345
▁er	-9.12645
▁soon	-9.12656
▁India	-9.12929
way	-9.12947
▁British	-9.1298
▁worked	-9.13062
▁inside	-9.13233
▁true	-9.13287
▁official	-9.13387
▁Ro	-9.13445
%	-9.13448
▁Z	-9.13468
▁legal	-9.1355
▁em	-9.13555
▁sent	-9.13813
▁evidence	-9.14021
ron	-9.14212
▁strong	-9.14288
▁app	-9.14379
▁instead	-9.14671
▁else	-9.14691
▁School	-9.14797
▁design	-9.14821
▁2018	-9.14993
▁living	-9.15035
▁code	-9.15088
▁longer	-9.15122
▁especially	-9.15216
▁needed	-9.15299
▁com	-9.15506
▁в	-9.15531
▁En	-9.1557
ning	-9.15688
▁2017	-9.15905
▁February	-9.15982
▁25	-9.16078
▁rights	-9.16084
▁share	-9.16087
▁original	-9.16104
▁billion	-9.1613
▁online	-9.16165
▁por	-9.1625
▁states	-9.16478
▁energy	-9.16494
bo	-9.16579
▁international	-9.16663
▁town	-9.16722
▁shows	-9.16798
tro	-9.16898
▁risk	-9.16939
▁child	-9.17121
▁bring	-9.17219
­	-9.17225
▁club	-9.17299
▁words	-9.17302
▁model	-9.17395
▁Se	-9.17428
▁Bo	-9.17568
wa	-9.17601
▁minutes	-9.1772
mer	-9.17864
▁staff	-9.17995
▁race	-9.18142
▁sub	-9.18188
▁seems	-9.1829
▁weeks	-9.18508
▁ne	-9.18515
▁view	-9.18563
▁hold	-9.18635
▁door	-9.18715
▁private	-9.18753
▁quite	-9.18954
▁simply	-9.18969
▁Ar	-9.19104
▁included	-9.19162
▁Court	-9.19345
▁personal	-9.1945
▁type	-9.19543
▁European	-9.19709
▁died	-9.19791
▁trade	-9.19932
▁Russian	-9.19936
vi	-9.19959
He	-9.20035
▁California	-9.2006
ization	-9.20145
▁earlier	-9.20289
ek	-9.20357
▁_	-9.20535
▁League	-9.20587
▁Friday	-9.20701
▁technology	-9.20787
▁im	-9.20816
▁common	-9.20919
▁cases	-9.20961
▁potential	-9.20967
▁Lo	-9.20988
▁named	-9.21039
▁groups	-9.21145
▁via	-9.2128
▁ha	-9.21357
▁Russia	-9.21382
▁From	-9.21423
▁David	-9.21528
pa	-9.21552
▁hope	-9.21736
▁bill	-9.21774
▁100	-9.21813
▁allow	-9.2184
▁needs	-9.2214
▁article	-9.22152
▁anyone	-9.22166
▁average	-9.22308
▁recently	-9.2238
▁friends	-9.22403
▁expected	-9.22445
ah	-9.22482
▁19	-9.22496
▁price	-9.22572
▁meeting	-9.22692
▁den	-9.22782
▁certain	-9.2283
▁higher	-9.22841
of	-9.22856
off	-9.22884
30	-9.23043
▁Vi	-9.23172
▁board	-9.23172
▁moved	-9.23177
▁album	-9.2323
▁More	-9.23253
▁les	-9.23309
▁production	-9.23419
▁2019	-9.2345
▁Y	-9.23593
▁Ta	-9.23657
▁Monday	-9.23713
This	-9.23774
▁currently	-9.23783
ă	-9.23837
▁Ma	-9.23905
za	-9.23932
ac	-9.23965
▁increase	-9.24049
▁entire	-9.24157
▁UK	-9.24176
▁phone	-9.24192
▁Google	-9.24197
▁killed	-9.24275
▁force	-9.24349
▁red	-9.24378
▁response	-9.244
▁Po	-9.2446
▁involved	-9.24477
▁word	-9.24554
▁Pa	-9.24555
▁hands	-9.24724
▁Un	-9.24768
ki	-9.24953
▁cut	-9.25065
▁Congress	-9.25141
▁heard	-9.25146
tor	-9.25207
▁50	-9.25308
ger	-9.25342
▁rate	-9.25342
▁decided	-9.25352
▁Canada	-9.25374
▁@	-9.25452
▁ge	-9.25496
▁couple	-9.2565
▁London	-9.25674
▁pretty	-9.25942
▁interest	-9.26078
▁various	-9.26086
fa	-9.26108
▁Can	-9.2629
▁nearly	-9.265
е	-9.26508
▁continued	-9.26517
▁goal	-9.2655
▁network	-9.26628
▁TV	-9.26741
▁ten	-9.26822
end	-9.26826
q	-9.26855
▁Tuesday	-9.27095
!"	-9.27248
▁art	-9.27341
lu	-9.27362
▁changes	-9.27435
▁account	-9.27466
▁First	-9.27599
▁quickly	-9.27657
▁Republican	-9.27685
▁global	-9.27757
▁Here	-9.27823
▁results	-9.27835
▁morning	-9.27923
▁$1	-9.27929
▁Paul	-9.27929
▁pass	-9.28227
▁character	-9.28439
▁cannot	-9.28687
▁par	-9.2872
▁wrong	-9.28745
▁ver	-9.28776
au	-9.28778
▁popular	-9.28811
based	-9.28821
▁met	-9.28824
▁situation	-9.28863
▁Clinton	-9.28885
▁image	-9.28886
▁stay	-9.29179
▁los	-9.29261
che	-9.29417
▁station	-9.29465
▁happened	-9.2947
▁shot	-9.29512
▁Then	-9.29669
▁size	-9.29686
▁2015	-9.2979
red	-9.29828
▁Di	-9.29922
▁21	-9.29937
▁ma	-9.29965
▁simple	-9.29972
▁impact	-9.30073
▁source	-9.30116
ado	-9.30238
for	-9.30357
=	-9.30358
▁tried	-9.3038
ise	-9.30468
▁Even	-9.30478
▁administration	-9.30486
▁questions	-9.3063
▁amount	-9.30778
▁East	-9.30856
▁Of	-9.30857
What	-9.30908
▁caption	-9.31073
▁users	-9.31168
▁brought	-9.3125
▁bar	-9.31316
▁easy	-9.31328
▁Park	-9.31528
▁Party	-9.31552
▁Don	-9.31563
fe	-9.31621
mi	-9.31697
▁performance	-9.31849
▁workers	-9.31912
▁voice	-9.31943
▁road	-9.32142
▁Europe	-9.3221
50	-9.32339
▁events	-9.32479
▁step	-9.32554
▁range	-9.32561
▁Street	-9.32625
▁lo	-9.32654
▁financial	-9.3268
>	-9.32718
▁leader	-9.32739
で	-9.32969
tu	-9.33107
ize	-9.33127
ker	-9.33129
▁term	-9.33145
▁é	-9.3342
les	-9.33495
▁Donald	-9.33502
▁chance	-9.33569
▁po	-9.33666
▁works	-9.33685
▁24	-9.33799
▁round	-9.33919
▁«	-9.33947
▁band	-9.34019
▁areas	-9.34038
ward	-9.34134
ile	-9.34134
▁)	-9.3417
port	-9.34184
▁addition	-9.34403
с	-9.34435
▁Wednesday	-9.34587
▁Ka	-9.34718
▁Thursday	-9.34943
mb	-9.35224
ud	-9.35246
tra	-9.35264
▁Minister	-9.35478
▁individual	-9.35513
ven	-9.35721
▁James	-9.35763
▁Sunday	-9.35839
▁fall	-9.35923
▁difficult	-9.35927
ina	-9.35957
ig	-9.35986
▁region	-9.36037
+	-9.3606
▁Black	-9.36082
▁gun	-9.36087
▁lives	-9.36108
bi	-9.36129
▁sign	-9.3618
▁upon	-9.36235
ku	-9.3625
▁Chinese	-9.36317
ities	-9.36325
ping	-9.36398
▁whose	-9.36487
▁offer	-9.36491
▁spent	-9.36621
ab	-9.36891
▁Center	-9.36911
▁Ja	-9.36949
▁During	-9.36963
▁plans	-9.37114
▁press	-9.3719
▁website	-9.37198
ang	-9.37246
▁problems	-9.37337
▁Li	-9.37352
▁Gu	-9.37385
▁effect	-9.37509
▁born	-9.3755
20	-9.37583
▁pe	-9.37585
ham	-9.37721
▁fun	-9.37811
▁considered	-9.37856
▁ask	-9.37923
ー	-9.37936
▁served	-9.37956
▁2014	-9.37988
▁Su	-9.38124
ship	-9.38219
ring	-9.38283
▁lower	-9.38427
а	-9.38432
▁mu	-9.38476
▁seven	-9.38547
▁medical	-9.38575
▁Red	-9.38586
▁written	-9.38661
т	-9.38694
ran	-9.38712
▁allowed	-9.38742
ey	-9.38793
▁features	-9.38852
min	-9.3889
ou	-9.38892
▁training	-9.39045
▁track	-9.39093
day	-9.39108
▁attention	-9.39151
▁investigation	-9.39178
▁terms	-9.39257
▁friend	-9.39382
▁Ko	-9.39453
▁stand	-9.39473
▁Act	-9.39478
▁Democratic	-9.39513
▁previous	-9.39625
い	-9.39652
ial	-9.3967
▁interview	-9.39796
▁cause	-9.40008
▁oil	-9.40048
▁wife	-9.4006
▁ability	-9.40084
ier	-9.40145
▁Star	-9.40226
▁Michael	-9.40285
▁towards	-9.40309
▁page	-9.40448
▁sex	-9.405
▁break	-9.40592
▁follow	-9.4069
▁football	-9.40789
▁base	-9.40845
▁Car	-9.4095
▁language	-9.41194
ap	-9.41401
▁described	-9.41423
ow	-9.41432
han	-9.41474
▁specific	-9.41665
▁teams	-9.41697
▁sound	-9.41748
▁Senate	-9.41862
▁couldn	-9.41895
▁goes	-9.41907
▁significant	-9.4201
▁movement	-9.42045
pro	-9.42098
▁English	-9.421
▁Day	-9.42102
▁parents	-9.42186
▁song	-9.42217
▁German	-9.42366
▁learn	-9.42406
▁act	-9.42413
▁foreign	-9.42432
▁reports	-9.42469
▁focus	-9.4254
▁French	-9.42636
▁check	-9.42656
▁Advertisement	-9.42887
No	-9.42987
▁deep	-9.43054
hi	-9.43056
▁{	-9.4311
▁table	-9.43199
▁buy	-9.43209
▁с	-9.43229
▁watch	-9.43389
▁fans	-9.43459
▁contract	-9.43503
▁title	-9.43555
▁success	-9.43627
▁General	-9.43695
▁center	-9.43733
▁email	-9.43744
▁answer	-9.43798
▁happen	-9.43931
if	-9.4394
▁gas	-9.44231
▁Democrats	-9.44296
▁lack	-9.4432
▁located	-9.44421
▁(19	-9.44444
▁huge	-9.44472
▁century	-9.4448
Q	-9.44573
▁dead	-9.44623
▁Pe	-9.44633
▁stage	-9.4465
▁match	-9.44682
▁meet	-9.44943
▁+	-9.45046
▁Israel	-9.45071
▁40	-9.45104
▁ho	-9.4513
▁hear	-9.45139
side	-9.45174
▁(@	-9.45227
ors	-9.45322
ana	-9.45409
▁qui	-9.45499
mar	-9.45586
▁Since	-9.45621
▁takes	-9.45684
▁particular	-9.45685
▁France	-9.45762
tter	-9.45859
▁Green	-9.45939
Re	-9.46018
м	-9.46098
ide	-9.46222
▁growth	-9.46256
▁cu	-9.46278
▁High	-9.46304
▁leading	-9.46315
▁Australia	-9.46533
▁finally	-9.46593
▁latest	-9.46599
du	-9.46655
10	-9.46711
▁expect	-9.4674
▁seem	-9.4675
▁economy	-9.46987
▁practice	-9.47
▁Bar	-9.47005
▁International	-9.4726
▁h	-9.47312
▁worth	-9.47316
▁climate	-9.47343
」	-9.47404
om	-9.47461
▁eight	-9.47518
▁consider	-9.47586
▁Ben	-9.47607
▁review	-9.47621
ure	-9.47632
▁modern	-9.47665
ya	-9.47687
▁Da	-9.47736
▁Per	-9.47789
▁Fa	-9.47821
▁species	-9.47934
▁22	-9.48046
▁Mc	-9.48051
▁Council	-9.48137
▁visit	-9.48195
▁followed	-9.48209
▁forces	-9.48315
▁league	-9.48315
▁appeared	-9.48316
lan	-9.48423
▁Du	-9.48459
000	-9.48568
ff	-9.48697
ding	-9.48781
▁Most	-9.48823
▁на	-9.48831
▁je	-9.48924
ists	-9.48964
▁complete	-9.49014
▁ways	-9.49084
▁Q	-9.49127
▁chief	-9.49188
ative	-9.49225
▁Just	-9.49247
▁speed	-9.49251
▁cent	-9.49301
▁una	-9.4932
▁van	-9.49451
▁Ver	-9.495
▁reached	-9.49506
▁opened	-9.49709
▁college	-9.49742
▁Police	-9.49876
▁mis	-9.49905
sen	-9.50039
▁Indian	-9.50085
▁education	-9.50102
▁super	-9.5015
▁Pre	-9.50175
▁changed	-9.50186
▁capital	-9.5023
▁Air	-9.50267
▁writing	-9.50278
▁sort	-9.50318
▁talking	-9.50367
▁coach	-9.50368
▁subject	-9.50481
▁approach	-9.50538
▁ready	-9.5057
gu	-9.50635
▁text	-9.50672
let	-9.50681
mon	-9.50817
zi	-9.50825
ada	-9.50965
▁culture	-9.51047
▁leaders	-9.51128
▁il	-9.5119
▁natural	-9.51261
▁George	-9.51288
▁provided	-9.5135
▁Saturday	-9.51476
nt	-9.51652
▁st	-9.51663
”.	-9.51669
▁multiple	-9.51741
▁Ne	-9.51745
▁remember	-9.51837
▁summer	-9.51861
▁King	-9.51922
▁toward	-9.51949
▁travel	-9.51963
▁relationship	-9.5198
▁product	-9.52066
If	-9.5213
▁function	-9.5214
▁Ex	-9.52191
▁products	-9.52253
▁required	-9.52268
ru	-9.52297
▁cover	-9.52304
▁effort	-9.52317
▁despite	-9.52454
▁pick	-9.52613
▁2020	-9.52692
ita	-9.52704
sch	-9.52722
▁address	-9.52749
▁Americans	-9.5275
▁date	-9.52774
▁throughout	-9.52851
▁mo	-9.52949
▁alone	-9.52999
▁rules	-9.53009
fi	-9.53013
ach	-9.53171
▁Why	-9.53171
▁paper	-9.53261
rd	-9.53336
▁Lu	-9.53457
▁contact	-9.5369
ct	-9.5369
▁message	-9.53892
tal	-9.54048
ン	-9.54093
▁giving	-9.54131
▁fast	-9.54203
▁blood	-9.54269
▁receive	-9.54289
▁author	-9.5436
▁science	-9.54448
▁pressure	-9.54507
▁1,	-9.54529
▁style	-9.54669
▁23	-9.54693
▁dark	-9.54763
▁student	-9.54795
▁te	-9.54803
▁screen	-9.54842
▁Ca	-9.54861
▁includes	-9.54916
ny	-9.5494
▁completely	-9.5498
▁England	-9.55001
▁nation	-9.5505
▁che	-9.5506
gi	-9.5507
▁although	-9.55093
qui	-9.55168
field	-9.55183
▁majority	-9.55212
▁passed	-9.5531
ik	-9.55694
There	-9.55782
ji	-9.55842
▁Bill	-9.55845
▁signed	-9.5586
▁Union	-9.55872
▁debate	-9.55882
▁middle	-9.55896
jo	-9.55902
▁fine	-9.5593
▁user	-9.55972
▁damage	-9.55976
▁gone	-9.56004
▁additional	-9.56022
▁2013	-9.56059
chi	-9.56081
▁looks	-9.56198
ible	-9.56239
form	-9.56297
▁Post	-9.56354
?”	-9.56378
▁protect	-9.56456
▁Pi	-9.56498
▁serious	-9.56571
use	-9.56686
▁Hu	-9.56757
▁Times	-9.56767
▁returned	-9.56798
▁organization	-9.5681
▁Ge	-9.56835
▁starting	-9.56885
▁Texas	-9.56891
▁Our	-9.56953
▁и	-9.56975
▁fear	-9.57012
▁designed	-9.57016
な	-9.57152
▁remain	-9.57248
▁Mark	-9.57282
gar	-9.57303
▁positive	-9.57306
▁immediately	-9.57356
▁Cup	-9.57358
▁Let	-9.57419
&	-9.57455
▁ran	-9.57497
▁opportunity	-9.57539
▁largest	-9.57628
▁sometimes	-9.57694
▁wouldn	-9.57705
▁wide	-9.57752
▁ball	-9.57768
▁по	-9.57798
▁numbers	-9.57805
▁Many	-9.57829
ient	-9.57856
▁ahead	-9.57867
▁store	-9.57878
val	-9.57915
▁senior	-9.57922
▁stories	-9.57938
▁star	-9.57968
▁2012	-9.58003
ju	-9.58012
▁defense	-9.5802
▁border	-9.58024
ken	-9.58045
▁district	-9.58127
я	-9.58179
▁paid	-9.58202
▁floor	-9.58235
▁environment	-9.5824
hr	-9.58245
▁central	-9.5829
▁beginning	-9.58305
▁particularly	-9.58329
▁remains	-9.58376
▁growing	-9.58386
-19	-9.58431
▁hospital	-9.58443
▁movie	-9.58477
▁quality	-9.58533
▁sea	-9.58619
kin	-9.58635
▁pour	-9.58702
▁comment	-9.58749
ü	-9.58773
▁violence	-9.58828
▁girl	-9.58881
▁professional	-9.5901
▁families	-9.59095
▁wants	-9.59101
bar	-9.59232
hu	-9.59242
▁usually	-9.59298
pt	-9.59315
▁details	-9.59381
▁village	-9.59417
▁letter	-9.59433
▁u	-9.59766
▁officer	-9.59884
▁send	-9.59907
▁seemed	-9.59974
▁showed	-9.60098
ub	-9.60176
▁Over	-9.60183
▁directly	-9.602
▁scene	-9.60262
▁feet	-9.60367
▁society	-9.60374
gg	-9.60408
▁systems	-9.60417
back	-9.6053
▁platform	-9.60615
▁moving	-9.60696
▁myself	-9.60766
▁claims	-9.60775
▁direct	-9.60868
▁drug	-9.60907
▁reach	-9.61047
▁criminal	-9.61224
ical	-9.61268
▁thinking	-9.61303
▁claim	-9.61304
ney	-9.61313
▁Ga	-9.61362
▁north	-9.61398
▁card	-9.61411
▁College	-9.61422
▁treatment	-9.61523
sta	-9.61557
▁Ba	-9.61567
▁EU	-9.61675
▁sexual	-9.61691
▁mid	-9.6172
▁conference	-9.61841
▁levels	-9.61861
▁battle	-9.61985
▁guy	-9.62038
▁tra	-9.62084
▁}	-9.62109
▁plant	-9.62206
▁Iran	-9.62213
▁inter	-9.62217
▁property	-9.62219
▁exactly	-9.62247
▁River	-9.62353
▁efforts	-9.62396
like	-9.62401
▁<	-9.62419
00	-9.62427
▁ban	-9.62474
▁People	-9.62521
▁developed	-9.62527
з	-9.62654
▁figure	-9.62687
▁drive	-9.62714
▁safe	-9.62737
▁helped	-9.62829
tri	-9.62911
ö	-9.62936
▁ce	-9.62969
▁standard	-9.63075
over	-9.6315
▁Two	-9.63172
▁file	-9.63191
Ma	-9.63284
▁r	-9.63287
▁increased	-9.63478
▁safety	-9.63555
ren	-9.63592
▁Although	-9.63756
ix	-9.63817
▁material	-9.63829
▁beyond	-9.63884
▁Robert	-9.64013
▁ja	-9.64084
▁church	-9.64197
▁joined	-9.6435
my	-9.64401
ual	-9.64414
▁eventually	-9.64601
▁biggest	-9.6465
▁brain	-9.64676
▁District	-9.64681
▁kept	-9.64797
\	-9.64814
▁ra	-9.64866
▁eye	-9.65002
ez	-9.65005
ator	-9.65007
uk	-9.65008
ther	-9.65013
▁nature	-9.65118
▁Your	-9.65205
all	-9.65206
▁Apple	-9.65214
▁est	-9.65244
▁bank	-9.65338
car	-9.65372
sion	-9.65513
▁choice	-9.65602
▁loss	-9.6565
▁officers	-9.65679
▁conditions	-9.65683
ai	-9.65726
net	-9.65749
iz	-9.65761
▁Health	-9.65793
are	-9.65813
▁previously	-9.65814
▁failed	-9.65818
▁fan	-9.65906
▁fi	-9.65917
▁hair	-9.65996
▁extra	-9.66046
▁Germany	-9.66098
▁Sam	-9.6618
▁feature	-9.66194
▁Last	-9.66217
▁closed	-9.6625
▁Ab	-9.66289
▁search	-9.663
か	-9.66311
▁command	-9.66352
▁Cor	-9.66382
▁um	-9.66428
▁pa	-9.66459
▁produced	-9.66564
▁daughter	-9.66579
▁Canadian	-9.66593
▁poor	-9.66644
▁raised	-9.66691
▁op	-9.66774
▁firm	-9.66808
▁income	-9.66847
▁comp	-9.66967
▁sold	-9.6704
▁begin	-9.67078
▁minister	-9.67167
bu	-9.67267
▁save	-9.6742
▁ensure	-9.67463
▁https	-9.67502
▁piece	-9.67522
▁happy	-9.67527
▁crisis	-9.67532
ath	-9.67556
▁charge	-9.6762
ks	-9.67845
born	-9.67856
д	-9.67881
▁voters	-9.67939
▁forced	-9.67997
ell	-9.68031
cher	-9.68034
lic	-9.6805
▁imp	-9.68095
light	-9.68105
ス	-9.68159
king	-9.68202
▁Dan	-9.68234
▁Like	-9.68296
▁ship	-9.6843
▁join	-9.68502
ified	-9.68526
▁south	-9.68543
ot	-9.68546
▁box	-9.68807
▁reality	-9.68999
▁Los	-9.69006
し	-9.69138
▁sell	-9.69269
▁candidate	-9.69284
▁Sen	-9.69287
si	-9.69385
▁stuff	-9.69493
▁agency	-9.6952
▁write	-9.69535
▁attacks	-9.69668
her	-9.69674
▁Mac	-9.69679
▁related	-9.69693
▁rise	-9.69703
▁Japan	-9.69714
▁Sch	-9.69852
▁color	-9.70049
▁Will	-9.70084
▁clean	-9.70118
▁tu	-9.70242
▁wall	-9.70307
▁leaving	-9.70339
right	-9.70341
40	-9.70386
▁secret	-9.70395
▁established	-9.70458
izing	-9.7049
▁Har	-9.70539
▁Bi	-9.70608
That	-9.70696
ong	-9.70796
▁ob	-9.70797
▁primary	-9.7082
ability	-9.7087
も	-9.70907
▁maybe	-9.70986
▁28	-9.71049
ped	-9.71111
▁attempt	-9.71153
▁limited	-9.71165
▁ri	-9.71275
▁regular	-9.71366
▁female	-9.71409
▁certainly	-9.71415
▁schools	-9.71433
▁Well	-9.71497
▁perfect	-9.71582
▁executive	-9.71589
▁speech	-9.71603
▁kids	-9.71644
▁z	-9.71654
▁2010	-9.71656
▁appear	-9.71687
tz	-9.71698
▁avoid	-9.71713
vin	-9.71759
▁challenge	-9.71832
▁2011	-9.71845
▁truth	-9.71862
▁mass	-9.71875
▁parts	-9.71891
▁26	-9.71904
▁prevent	-9.72053
▁powerful	-9.72171
▁path	-9.7219
▁cross	-9.72286
▁direction	-9.72295
[	-9.72339
And	-9.72362
pre	-9.72387
▁comments	-9.72401
▁fa	-9.72425
well	-9.72444
▁competition	-9.72479
▁software	-9.72491
▁digital	-9.72528
▁influence	-9.72573
▁camp	-9.72613
▁interesting	-9.72627
▁calls	-9.72645
▁manager	-9.72652
▁books	-9.72654
▁ba	-9.72815
▁jobs	-9.7282
▁Committee	-9.72832
▁wait	-9.72869
vis	-9.72918
▁thousands	-9.73037
▁perhaps	-9.73103
▁speak	-9.73256
▁II	-9.73282
▁necessary	-9.73312
ned	-9.73315
So	-9.73383
▁shooting	-9.73426
▁ended	-9.73438
▁Am	-9.73439
▁successful	-9.73448
▁spread	-9.73483
They	-9.73593
▁target	-9.73734
▁demand	-9.73766
▁Republicans	-9.73781
-1	-9.7383
▁27	-9.73873
ria	-9.73954
nie	-9.7402
▁Te	-9.74102
▁kill	-9.74143
▁respect	-9.74144
▁Bank	-9.74164
ious	-9.74185
ee	-9.74263
▁brother	-9.74282
▁Ad	-9.74292
80	-9.74367
▁normal	-9.74382
▁Tom	-9.74452
12	-9.74463
▁unique	-9.7457
▁era	-9.74643
cha	-9.74752
▁zu	-9.74792
fer	-9.74829
ight	-9.7493
▁computer	-9.74932
и	-9.75014
▁ju	-9.75037
▁appears	-9.75055
▁Earth	-9.75071
▁hot	-9.75099
▁pain	-9.75127
▁compared	-9.75132
▁budget	-9.75299
▁feeling	-9.7532
board	-9.75366
▁gets	-9.75368
▁overall	-9.75395
▁Read	-9.75404
berg	-9.75453
▁caused	-9.75478
▁crime	-9.75488
des	-9.75518
▁Another	-9.7559
▁Smith	-9.75604
▁walk	-9.75606
ville	-9.75771
▁seat	-9.75834
▁Brown	-9.75836
▁continues	-9.75858
bb	-9.75882
▁Florida	-9.75894
▁Mi	-9.76059
▁Other	-9.76075
▁Also	-9.76139
▁physical	-9.76159
▁complex	-9.76167
▁slow	-9.76186
und	-9.76192
▁confirmed	-9.76234
▁spend	-9.76348
▁lu	-9.7636
▁television	-9.76374
▁launch	-9.76396
rie	-9.76488
▁murder	-9.76495
▁threat	-9.76496
▁opening	-9.76511
▁plus	-9.76518
▁yourself	-9.76583
▁va	-9.7662
ology	-9.76655
25	-9.76671
▁shown	-9.76684
▁x	-9.76701
▁costs	-9.76789
▁credit	-9.76811
▁ta	-9.76881
▁Because	-9.76996
▁rule	-9.77078
▁Institute	-9.77109
о	-9.77129
wi	-9.77141
▁knowledge	-9.77166
▁sat	-9.77171
ute	-9.77192
▁surface	-9.77211
▁li	-9.77323
▁prison	-9.77401
▁easily	-9.77427
▁host	-9.77491
qu	-9.77536
▁cast	-9.77664
ably	-9.77721
ura	-9.77738
▁customers	-9.77816
▁aren	-9.7791
▁mission	-9.7791
▁section	-9.77983
ip	-9.78025
lor	-9.78058
▁block	-9.78063
▁Dis	-9.78141
▁nice	-9.78146
▁multi	-9.78181
11	-9.78244
▁Church	-9.78256
ries	-9.78329
▁cell	-9.78374
▁cool	-9.78422
);	-9.78501
ice	-9.78503
▁dé	-9.78508
nes	-9.78575
▁Bay	-9.78588
▁fully	-9.78593
▁politics	-9.78612
▁patients	-9.78807
▁Wi	-9.78831
▁offered	-9.78862
▁finished	-9.78922
▁agreement	-9.79011
▁claimed	-9.79017
▁religious	-9.79065
▁Jo	-9.79134
But	-9.79142
▁request	-9.79168
▁arm	-9.79179
▁reading	-9.79242
▁status	-9.79288
ns	-9.79291
▁sales	-9.79334
▁agree	-9.79364
▁Super	-9.79465
▁Group	-9.79469
▁projects	-9.79471
▁Association	-9.79486
▁analysis	-9.79644
▁independent	-9.79649
ford	-9.79663
▁push	-9.79666
▁effects	-9.79675
▁Ti	-9.7968
▁Peter	-9.7971
ي	-9.79845
▁civil	-9.79876
60	-9.8
▁lose	-9.8009
▁hour	-9.80139
▁individuals	-9.80158
▁Ni	-9.80164
ão	-9.80268
▁incident	-9.8028
ps	-9.80314
▁rock	-9.80318
▁presidential	-9.80349
▁не	-9.80389
▁novel	-9.80391
н	-9.80409
▁picture	-9.80422
▁grow	-9.80433
▁Justice	-9.80449
▁street	-9.80513
у	-9.80537
▁blue	-9.80692
ino	-9.80694
ben	-9.8071
▁onto	-9.80796
mit	-9.80838
▁difference	-9.80893
▁authorities	-9.80912
▁guys	-9.80954
ants	-9.81071
▁Che	-9.8116
▁structure	-9.81165
ue	-9.81175
our	-9.812
▁device	-9.81243
▁traditional	-9.81256
mm	-9.81313
▁option	-9.81364
org	-9.8139
「	-9.81408
▁goals	-9.81432
▁protest	-9.81464
▁highly	-9.81516
▁laws	-9.81517
▁radio	-9.81531
▁nuclear	-9.81562
▁til	-9.81586
can	-9.81604
▁Christian	-9.81759
▁double	-9.81807
▁reasons	-9.81899
▁pair	-9.81946
▁larger	-9.81952
De	-9.81953
▁actions	-9.82035
▁allows	-9.82052
▁hearing	-9.82063
$	-9.82071
▁Korea	-9.82085
ov	-9.82161
▁Australian	-9.82176
ever	-9.82185
▁draw	-9.82234
▁web	-9.82249
▁employees	-9.82252
▁60	-9.82278
pi	-9.82288
▁cities	-9.82346
▁benefit	-9.82349
▁calling	-9.8241
р	-9.82465
▁sun	-9.82471
▁Men	-9.82502
▁ni	-9.82557
▁married	-9.82574
▁decades	-9.82612
▁Western	-9.82661
▁fit	-9.82672
▁construction	-9.82758
▁meant	-9.82758
ture	-9.82766
ph	-9.82807
tin	-9.82811
ised	-9.82833
▁revealed	-9.82847
▁quarter	-9.82883
▁weekend	-9.82913
▁stock	-9.82964
▁Big	-9.82992
▁Johnson	-9.83024
zo	-9.83029
▁nine	-9.83079
cer	-9.83098
cent	-9.83188
rk	-9.83197
ei	-9.83245
▁în	-9.83318
@	-9.83324
▁highest	-9.83338
▁straight	-9.83511
cu	-9.83526
▁brand	-9.83559
ev	-9.83615
▁photo	-9.8362
▁management	-9.83687
▁resources	-9.83716
▁Mon	-9.83733
▁note	-9.83774
set	-9.83823
▁Syria	-9.83899
▁choose	-9.83907
gan	-9.8397
war	-9.83986
▁og	-9.8416
▁noted	-9.84164
▁active	-9.84187
▁operations	-9.84243
▁Mike	-9.8428
▁characters	-9.84307
▁Who	-9.84381
▁residents	-9.84588
▁link	-9.84599
not	-9.84638
к	-9.84682
▁doubt	-9.84694
▁improve	-9.84695
▁application	-9.84704
▁enjoy	-9.84723
To	-9.84766
▁spoke	-9.84856
▁Sp	-9.84883
▁audience	-9.84909
▁favorite	-9.84913
16	-9.84943
ble	-9.84952
▁African	-9.84977
▁Han	-9.84981
▁nu	-9.85075
▁gives	-9.85086
▁exchange	-9.85089
▁episode	-9.851
▁intelligence	-9.85153
▁behavior	-9.85161
15	-9.85226
▁collection	-9.85232
▁fair	-9.85258
▁placed	-9.85272
▁activity	-9.85272
▁whom	-9.85296
14	-9.8533
▁trial	-9.85351
sk	-9.85433
▁committee	-9.85537
ag	-9.85608
▁Army	-9.85608
▁advantage	-9.85615
iv	-9.85641
▁location	-9.85725
▁•	-9.85779
▁commercial	-9.85826
ions	-9.85829
▁1.	-9.85885
tes	-9.85886
*	-9.85894
▁fell	-9.85978
▁basic	-9.85999
▁studies	-9.86001
▁unit	-9.86027
▁Ri	-9.86034
▁holding	-9.86062
▁weight	-9.86072
▁arrested	-9.86116
▁reduce	-9.86141
▁condition	-9.86216
▁mostly	-9.86241
▁Free	-9.86249
▁spending	-9.86252
▁serve	-9.86255
▁stopped	-9.86306
▁trust	-9.86404
▁funding	-9.86446
▁ka	-9.8645
cy	-9.86452
▁Game	-9.86473
▁von	-9.8649
▁lines	-9.8651
▁launched	-9.86556
▁cap	-9.86559
▁Their	-9.86657
▁husband	-9.86657
▁meaning	-9.8672
70	-9.86738
ray	-9.86747
ium	-9.86784
▁becoming	-9.8685
▁believed	-9.86858
л	-9.86877
▁Once	-9.86925
down	-9.86942
▁Office	-9.87067
ens	-9.87086
▁Hall	-9.87087
▁seeing	-9.8709
dic	-9.87096
▁massive	-9.87121
▁spot	-9.87138
▁Bitcoin	-9.87164
uch	-9.87167
pped	-9.87258
ero	-9.87278
▁concerns	-9.87322
▁29	-9.87326
▁Sha	-9.87345
ations	-9.87346
▁quick	-9.87358
▁judge	-9.87427
IN	-9.87509
▁weapons	-9.8755
▁elected	-9.87552
▁ca	-9.87595
▁Law	-9.87648
house	-9.87676
▁Great	-9.87693
▁agreed	-9.87781
▁parties	-9.87821
low	-9.87874
▁Thomas	-9.87877
▁Joe	-9.87922
▁adding	-9.87991
▁winning	-9.88012
▁department	-9.88048
▁green	-9.88087
▁Press	-9.88156
oc	-9.88165
▁creating	-9.88173
▁Central	-9.88234
cor	-9.88302
ل	-9.88303
13	-9.88311
▁$2	-9.8832
term	-9.88334
rate	-9.88442
▁clearly	-9.88609
ari	-9.88721
▁boy	-9.88859
act	-9.88886
▁accused	-9.88892
▁pu	-9.88896
une	-9.88928
▁counter	-9.8893
▁protection	-9.88934
▁Sun	-9.89064
▁William	-9.8909
▁shared	-9.89091
▁une	-9.89153
cing	-9.89181
24	-9.89195
▁THE	-9.89241
▁fighting	-9.89257
▁Tri	-9.89519
od	-9.89545
▁greater	-9.8955
hy	-9.89673
▁das	-9.89766
▁Government	-9.89793
▁worse	-9.89859
▁Paris	-9.89953
▁Pat	-9.89989
▁benefits	-9.90051
▁Africa	-9.90056
ato	-9.90101
▁sources	-9.90191
▁policies	-9.90259
▁Both	-9.90285
▁Out	-9.90285
har	-9.90367
▁stated	-9.90388
▁Bur	-9.90422
り	-9.90482
▁provides	-9.90499
▁older	-9.90557
▁See	-9.9057
▁programs	-9.90608
▁charges	-9.90622
▁tend	-9.90649
▁Chicago	-9.90672
ani	-9.90717
▁stood	-9.9082
▁responsible	-9.90842
▁Fox	-9.90855
▁progress	-9.90867
bit	-9.90895
▁critical	-9.90915
▁develop	-9.90915
▁har	-9.90981
▁options	-9.90989
▁learning	-9.91004
й	-9.91022
▁male	-9.91108
▁bed	-9.91151
▁separate	-9.91158
gra	-9.9118
▁actual	-9.91264
▁abuse	-9.91267
▁notice	-9.91303
▁Sanders	-9.9135
▁Hill	-9.91369
▁Tu	-9.91453
▁Ke	-9.91455
ok	-9.91455
17	-9.91468
▁crowd	-9.9147
▁fuel	-9.91528
▁2.	-9.91555
▁sit	-9.91568
▁score	-9.91628
▁herself	-9.91629
▁trans	-9.91631
▁drop	-9.91635
▁sur	-9.91675
▁require	-9.91698
▁partner	-9.91796
▁på	-9.91799
▁scale	-9.91866
▁os	-9.91937
▁ch	-9.92044
▁Gi	-9.92078
but	-9.92106
▁produce	-9.9218
era	-9.92199
▁communities	-9.92305
▁Chris	-9.92311
▁solution	-9.92331
ли	-9.9239
tte	-9.9241
▁daily	-9.92411
▁researchers	-9.92466
▁professor	-9.92486
ick	-9.9249
nce	-9.92495
▁investment	-9.92506
▁caught	-9.92516
▁pas	-9.926
▁purpose	-9.92639
▁places	-9.92699
ра	-9.927
▁arms	-9.92709
▁Under	-9.9274
▁Supreme	-9.92768
▁disease	-9.9281
wing	-9.92875
▁det	-9.92908
Do	-9.93061
▁Gar	-9.93064
▁Ru	-9.93077
▁Prime	-9.93128
▁perform	-9.93211
▁Mexico	-9.93257
log	-9.93294
ara	-9.93328
▁justice	-9.93377
bre	-9.93383
▁Despite	-9.93406
pping	-9.9344
▁fourth	-9.93538
▁pop	-9.93563
▁please	-9.93577
▁port	-9.93606
▁method	-9.93763
▁runs	-9.93793
▁2008	-9.93875
▁Chi	-9.93905
▁train	-9.93967
bra	-9.94077
▁etc	-9.94113
ella	-9.94134
ла	-9.94146
▁Martin	-9.94153
▁Mor	-9.94163
▁centre	-9.94306
▁pulled	-9.94365
len	-9.94374
▁learned	-9.94484
▁rich	-9.94515
▁whatever	-9.9453
▁ideas	-9.94561
▁sector	-9.94568
list	-9.94626
▁Security	-9.94642
▁victory	-9.94678
cal	-9.94721
▁standing	-9.9475
▁asking	-9.94759
▁som	-9.94762
▁issued	-9.94766
▁activities	-9.94796
ø	-9.94861
▁freedom	-9.94863
▁Angeles	-9.94882
▁decide	-9.94898
▁corner	-9.95002
ay	-9.95033
▁recorded	-9.95075
illa	-9.95129
▁offers	-9.95141
▁om	-9.95185
▁heavy	-9.95336
ple	-9.95355
▁Za	-9.95451
▁basis	-9.95465
▁associated	-9.95489
ep	-9.95507
ins	-9.95728
▁hurt	-9.95761
▁proposed	-9.95831
▁Team	-9.95831
▁mit	-9.95847
▁explained	-9.95879
ini	-9.95962
▁marriage	-9.96084
▁enter	-9.96103
▁remained	-9.96115
▁Road	-9.9618
istic	-9.9618
▁miles	-9.9623
“	-9.9623
ste	-9.96234
▁annual	-9.96267
▁prior	-9.96271
▁Pan	-9.96301
▁Open	-9.96341
▁Cha	-9.96352
▁citizens	-9.96359
▁waiting	-9.96377
ING	-9.96377
▁Get	-9.9642
▁cancer	-9.96425
ged	-9.96436
▁Ju	-9.96442
19	-9.96452
▁Instead	-9.96487
ル	-9.96495
▁Jones	-9.96521
▁dog	-9.96601
▁Art	-9.96672
▁introduced	-9.96703
▁machine	-9.96716
▁vehicle	-9.96718
▁gold	-9.9676
▁initial	-9.96771
▁arrived	-9.96784
▁http	-9.96791
wood	-9.96819
▁traffic	-9.96855
get	-9.96855
press	-9.96955
ea	-9.9696
▁Image	-9.9699
▁Richard	-9.97032
▁rates	-9.97105
▁opposition	-9.97113
▁strategy	-9.97141
▁showing	-9.97152
For	-9.97211
▁records	-9.97251
▁leadership	-9.9726
don	-9.97263
▁skin	-9.97267
▁Britain	-9.97289
lar	-9.97306
▁mi	-9.97312
ky	-9.9737
▁managed	-9.97397
▁ice	-9.97466
▁beat	-9.97485
ski	-9.97501
▁31	-9.97535
nic	-9.97546
▁generally	-9.9756
▁FBI	-9.97595
▁Good	-9.97652
uff	-9.977
▁effective	-9.97747
▁beautiful	-9.97757
▁thus	-9.97758
ire	-9.97777
▁sp	-9.97882
del	-9.97919
▁respond	-9.9796
▁prime	-9.98003
ery	-9.98033
▁degree	-9.98034
▁Je	-9.98099
▁Island	-9.98172
▁businesses	-9.98308
▁las	-9.98335
▁attorney	-9.98347
▁accept	-9.9835
в	-9.98375
▁planet	-9.9842
▁internet	-9.98431
▁driver	-9.98453
▁qu	-9.98483
▁trip	-9.98489
▁survey	-9.98515
▁poll	-9.98516
ы	-9.98527
▁Amazon	-9.98594
par	-9.98645
▁Today	-9.98698
▁nor	-9.98705
21	-9.98782
▁Public	-9.98794
www	-9.98803
▁haven	-9.98804
▁memory	-9.98821
work	-9.98889
av	-9.98915
å	-9.99011
▁display	-9.99017
▁debut	-9.9903
る	-9.99033
▁Service	-9.9904
▁Lord	-9.99047
La	-9.99078
AL	-9.99188
▁lived	-9.99213
▁blog	-9.99217
▁ter	-9.99251
ec	-9.99259
put	-9.99313
-2	-9.99321
▁images	-9.99374
tive	-9.99473
▁testing	-9.99516
▁Bra	-9.99593
▁edge	-9.99597
▁Mu	-9.99599
▁understanding	-9.99604
▁Er	-9.99615
ido	-9.99633
▁mar	-9.99654
▁interested	-9.9971
▁favor	-9.99773
▁transfer	-9.99776
▁names	-9.99862
gue	-9.99885
▁illegal	-9.99886
▁Japanese	-9.99909
▁Director	-9.99928
د	-9.99936
▁watching	-9.99943
▁core	-9.99967
▁au	-10
▁Chief	-10.0004
▁mode	-10.0009
▁exist	-10.001
▁draft	-10.002
ر	-10.0027
▁CEO	-10.0028
▁window	-10.0035
ati	-10.0044
ction	-10.0046
▁supply	-10.0051
▁Time	-10.0053
▁park	-10.006
tain	-10.0062
▁ser	-10.0065
AP	-10.0067
▁Show	-10.0069
▁Wa	-10.0072
▁negative	-10.0073
▁presence	-10.0073
▁peace	-10.0074
▁Jan	-10.0077
▁2009	-10.0077
▁Em	-10.0083
▁Internet	-10.0085
▁Rep	-10.0086
pp	-10.0088
▁Lake	-10.009
▁route	-10.0093
▁Those	-10.0094
▁carry	-10.0096
▁camera	-10.0104
λ	-10.0104
▁Research	-10.0109
▁Fi	-10.011
▁foot	-10.0115
ette	-10.0118
RE	-10.0119
▁conflict	-10.0121
▁Si	-10.0128
az	-10.0129
ob	-10.0131
▁Scott	-10.0133
▁Home	-10.0134
▁discovered	-10.0135
▁dangerous	-10.0135
▁micro	-10.0136
▁purchase	-10.0144
▁killing	-10.0145
ade	-10.0153
ram	-10.0159
▁prices	-10.0162
▁posted	-10.0165
▁candidates	-10.017
▁completed	-10.018
18	-10.0194
▁existing	-10.0198
")	-10.0204
▁map	-10.0205
ه	-10.0214
▁mention	-10.0216
cho	-10.0218
▁Sea	-10.0225
▁removed	-10.0233
head	-10.0234
US	-10.0243
▁Israeli	-10.0245
▁tour	-10.0246
▁alternative	-10.0247
90	-10.0254
vel	-10.0255
▁types	-10.0258
ef	-10.026
▁Gra	-10.0265
▁cash	-10.0267
▁debt	-10.0271
▁cold	-10.0281
▁happens	-10.0282
”,	-10.0283
▁Cla	-10.0284
ш	-10.0285
▁conversation	-10.0296
▁stick	-10.0296
▁coronavirus	-10.0297
▁walked	-10.0301
elle	-10.0303
▁suggested	-10.0304
▁guess	-10.0304
▁division	-10.0307
mark	-10.0307
▁housing	-10.0315
▁cl	-10.0316
▁cat	-10.0316
▁sta	-10.0316
▁Up	-10.0318
▁uses	-10.0325
ı	-10.0331
▁Yes	-10.0333
van	-10.0333
▁Lee	-10.0334
▁wish	-10.0335
▁theory	-10.0339
▁chair	-10.0339
▁wind	-10.0343
cus	-10.0349
▁devices	-10.0352
▁charged	-10.0355
uck	-10.0357
ification	-10.0359
▁cars	-10.0373
▁Best	-10.038
▁bus	-10.0383
▁bottom	-10.0385
▁1990	-10.0389
▁ve	-10.0391
▁telling	-10.0392
▁mobile	-10.0392
▁tre	-10.0397
▁operation	-10.0405
▁Die	-10.0405
▁concern	-10.0406
▁Commission	-10.0407
AN	-10.0407
▁„	-10.0411
▁failure	-10.0412
med	-10.0415
▁carried	-10.0421
▁explain	-10.0422
▁opinion	-10.0423
▁object	-10.0425
▁sin	-10.0428
▁distance	-10.0433
▁fellow	-10.0434
ю	-10.0435
▁Col	-10.0439
▁girls	-10.0445
▁sports	-10.0449
|	-10.0449
gy	-10.045
▁jo	-10.0455
23	-10.0458
▁task	-10.0465
▁decade	-10.0466
▁Second	-10.0469
▁Bre	-10.0471
▁bi	-10.0475
ни	-10.0476
yl	-10.0488
▁covered	-10.0489
▁Back	-10.049
▁appeal	-10.0492
した	-10.0495
▁th	-10.0496
▁como	-10.0499
▁arrest	-10.0499
bin	-10.0512
▁mouth	-10.0515
▁sleep	-10.0517
▁heat	-10.0524
ments	-10.0528
▁hundreds	-10.0535
▁providing	-10.0538
▁mentioned	-10.0543
▁strength	-10.0548
01	-10.0552
serv	-10.0556
hn	-10.0559
▁pull	-10.0561
▁Before	-10.0566
▁Van	-10.0568
▁smaller	-10.0569
▁tough	-10.0569
ging	-10.057
▁("	-10.0575
▁Iraq	-10.0577
▁dropped	-10.0577
▁supported	-10.0579
х	-10.0589
ро	-10.059
▁Force	-10.0598
▁bo	-10.0606
▁Secretary	-10.0609
▁mine	-10.0611
twitter	-10.0613
row	-10.0614
▁ein	-10.0615
▁originally	-10.0617
▁background	-10.0619
▁documents	-10.0621
mor	-10.0621
af	-10.0624
▁false	-10.0627
▁Matt	-10.0635
▁finish	-10.0638
▁generation	-10.064
▁Wall	-10.0643
▁limit	-10.0647
▁values	-10.0649
tel	-10.0651
ção	-10.0652
く	-10.0656
▁dollars	-10.0658
IS	-10.0664
▁ro	-10.0665
zen	-10.0667
35	-10.0669
ER	-10.067
cia	-10.067
▁Bu	-10.0678
▁planned	-10.0691
▁driving	-10.0691
▁handle	-10.0694
▁за	-10.0698
▁fe	-10.0699
▁planning	-10.0711
▁legislation	-10.0713
▁aid	-10.0714
▁document	-10.0718
▁victims	-10.0718
▁dans	-10.072
▁focused	-10.0721
▁Cal	-10.0726
▁assault	-10.0752
tch	-10.0755
▁Fe	-10.0756
▁AD	-10.0759
▁river	-10.0761
▁chain	-10.0764
▁studio	-10.0769
▁tournament	-10.0771
▁2000	-10.0773
dis	-10.0773
▁east	-10.0774
ign	-10.0778
ement	-10.078
▁Blue	-10.0786
▁у	-10.0799
non	-10.08
nu	-10.0801
▁Power	-10.0809
τ	-10.0811
▁formed	-10.0813
▁Muslim	-10.0814
▁Land	-10.0817
▁ré	-10.0818
▁correct	-10.0825
▁offering	-10.0829
int	-10.083
▁fl	-10.0834
▁concept	-10.0836
▁Th	-10.0839
lon	-10.084
і	-10.0842
▁ci	-10.0843
▁App	-10.0843
▁easier	-10.0847
▁UN	-10.0848
た	-10.0848
▁steps	-10.0851
▁av	-10.0859
▁crew	-10.0863
▁identified	-10.0866
م	-10.087
▁maintain	-10.0876
▁animals	-10.0878
▁Are	-10.088
▁elections	-10.088
▁»	-10.0886
▁formula	-10.0889
▁Charles	-10.0893
▁missing	-10.0896
ese	-10.0897
zz	-10.09
ane	-10.0904
22	-10.0906
но	-10.0906
▁extremely	-10.0907
▁reform	-10.0909
▁putting	-10.0911
play	-10.0915
▁suit	-10.0928
long	-10.0931
▁NFL	-10.0936
▁master	-10.094
▁smart	-10.0942
è	-10.0945
▁net	-10.0947
▁eat	-10.0955
ica	-10.0958
▁allowing	-10.0959
▁finding	-10.0959
▁Human	-10.0966
▁aware	-10.0972
▁Royal	-10.0977
▁sitting	-10.0977
▁prove	-10.0985
▁shape	-10.0989
ala	-10.0993
▁ال	-10.0993
eg	-10.0994
▁west	-10.0995
▁owner	-10.0996
▁measures	-10.1003
▁supposed	-10.1019
го	-10.1019
▁magazine	-10.1025
イ	-10.1029
▁setting	-10.1029
▁hu	-10.1031
▁dream	-10.1033
▁Middle	-10.1033
▁touch	-10.1033
tan	-10.1037
ع	-10.1038
▁concerned	-10.1038
▁tools	-10.104
Co	-10.1041
▁Club	-10.1044
▁hate	-10.105
▁35	-10.105
▁Federal	-10.1064
ving	-10.1066
▁closer	-10.1066
▁Par	-10.1068
How	-10.1069
ito	-10.1074
▁Jack	-10.1085
▁raise	-10.1085
▁Photo	-10.1089
▁metal	-10.1091
▁entered	-10.1094
▁variety	-10.1094
▁Sal	-10.1094
hal	-10.1095
▁Virginia	-10.1096
▁instance	-10.1108
cht	-10.1111
ball	-10.1114
oo	-10.1119
▁worst	-10.1119
▁army	-10.1124
▁auto	-10.1125
▁council	-10.1127
▁birth	-10.113
▁items	-10.1132
▁funds	-10.114
▁strike	-10.1145
▁flight	-10.1147
ва	-10.1154
▁definitely	-10.116
▁fresh	-10.1165
▁argument	-10.1167
ib	-10.1167
ч	-10.1167
▁vs	-10.1169
mal	-10.1175
▁cells	-10.1182
▁connection	-10.1188
▁slightly	-10.1188
▁Every	-10.1189
▁surprise	-10.1196
▁length	-10.1196
▁appearance	-10.1198
▁update	-10.1207
▁Foundation	-10.1209
▁vision	-10.1214
ن	-10.1214
zy	-10.1214
▁victim	-10.122
ista	-10.1224
▁Jewish	-10.1225
▁Tra	-10.1225
▁units	-10.1225
▁warm	-10.1228
▁measure	-10.1232
▁leg	-10.1233
▁Life	-10.1234
▁largely	-10.1235
▁Media	-10.1238
▁Andrew	-10.1239
▁о	-10.1241
▁Alex	-10.1241
cri	-10.1241
▁familiar	-10.1242
▁zone	-10.1256
▁revenue	-10.1257
ien	-10.1262
yn	-10.1266
▁shift	-10.127
▁context	-10.127
▁injury	-10.1273
人	-10.1276
▁capacity	-10.1276
▁entirely	-10.1281
▁Daniel	-10.1289
▁med	-10.1291
▁auf	-10.1293
▁mental	-10.1298
▁32	-10.1299
▁views	-10.131
▁Part	-10.1311
▁About	-10.1312
▁throw	-10.1314
ア	-10.1314
▁writer	-10.1317
▁Company	-10.1317
▁editor	-10.1317
ama	-10.132
▁plays	-10.132
▁Carolina	-10.1324
qua	-10.1326
ano	-10.1327
▁truly	-10.1328
05	-10.1332
lle	-10.1333
My	-10.134
Ro	-10.1348
▁scientists	-10.1348
uri	-10.1351
IC	-10.1365
▁roll	-10.1369
▁discuss	-10.1369
Le	-10.137
▁sites	-10.1372
▁stream	-10.1373
▁union	-10.1378
▁performed	-10.1378
▁hotel	-10.1381
ons	-10.1386
š	-10.1387
▁Though	-10.1388
▁gain	-10.139
▁Yet	-10.1392
ene	-10.1393
▁internal	-10.1395
ти	-10.1396
▁USA	-10.1398
▁domestic	-10.1408
Con	-10.1409
fo	-10.1415
▁virus	-10.1416
▁coverage	-10.1417
pon	-10.1419
▁fra	-10.1421
28	-10.1422
▁200	-10.1425
▁1980	-10.1426
▁becomes	-10.143
ES	-10.1432
▁therefore	-10.1435
uring	-10.1436
▁Grand	-10.1439
▁artist	-10.1443
ola	-10.1444
▁Kim	-10.1449
▁ko	-10.1451
на	-10.1455
▁Rock	-10.1456
▁exp	-10.146
amp	-10.1461
▁Ku	-10.1466
▁2,	-10.1467
ele	-10.1469
ett	-10.1469
▁tool	-10.1474
▁baby	-10.1478
する	-10.148
▁farm	-10.148
▁bomb	-10.1484
▁2001	-10.1485
▁university	-10.1489
aw	-10.149
▁Ve	-10.149
▁committed	-10.1491
wn	-10.1494
▁catch	-10.1499
▁environmental	-10.1499
rich	-10.1503
▁wave	-10.1505
▁deliver	-10.1512
▁Roman	-10.1518
▁guard	-10.1523
▁j	-10.1528
▁suggest	-10.153
て	-10.1535
▁Ireland	-10.1537
ius	-10.1539
▁identity	-10.1542
lia	-10.1542
▁alleged	-10.1554
▁trouble	-10.1558
▁keeping	-10.1564
▁gr	-10.1576
▁grew	-10.1578
ast	-10.1588
mes	-10.1588
▁immigration	-10.1589
▁Ryan	-10.1589
cul	-10.1592
▁Pu	-10.1595
▁Watch	-10.1599
xi	-10.16
▁combat	-10.1601
▁Com	-10.1602
▁fish	-10.1603
point	-10.1608
▁solid	-10.1611
kt	-10.1611
▁3.	-10.1614
▁province	-10.1618
07	-10.162
EN	-10.1628
▁click	-10.163
▁harm	-10.1637
ED	-10.1639
app	-10.1643
hand	-10.1643
▁Shi	-10.1645
SA	-10.1655
!”	-10.1655
▁knows	-10.1664
▁flag	-10.1666
▁fund	-10.1676
▁Each	-10.1678
Al	-10.1684
aire	-10.1688
ique	-10.1688
cur	-10.1691
▁Francisco	-10.1694
▁expression	-10.1696
▁animal	-10.17
ear	-10.1708
▁sister	-10.1711
ug	-10.1712
▁download	-10.1713
▁honor	-10.1715
Be	-10.1718
▁supporters	-10.1719
▁Bal	-10.1722
▁island	-10.1724
pu	-10.1725
tar	-10.1726
▁2016,	-10.1726
ological	-10.1727
When	-10.173
▁cho	-10.1735
▁Play	-10.1736
▁cultural	-10.1737
▁gi	-10.1737
▁Catholic	-10.1746
▁famous	-10.175
▁conservative	-10.1752
▁hat	-10.1754
class	-10.1754
stone	-10.1754
▁religion	-10.1761
▁speaking	-10.1761
▁Toronto	-10.1762
dan	-10.1764
▁Frank	-10.1764
▁Dar	-10.1766
▁Science	-10.1766
▁listed	-10.1767
▁2005	-10.1767
▁Christ	-10.1772
▁fu	-10.1774
▁80	-10.1774
▁elements	-10.1775
▁£	-10.1776
▁founded	-10.1777
vent	-10.1777
▁engine	-10.1777
AR	-10.1777
▁increasing	-10.178
▁nicht	-10.1785
▁equipment	-10.1788
▁twice	-10.1788
}	-10.1791
▁notes	-10.1811
sha	-10.1813
gle	-10.1816
which	-10.1817
ere	-10.1819
vers	-10.1821
